-- phpMyAdmin SQL Dump
-- version 4.0.10.18
-- https://www.phpmyadmin.net
--
-- Host: localhost:3306
-- Generation Time: Dec 08, 2017 at 03:17 AM
-- Server version: 5.6.36-cll-lve
-- PHP Version: 5.6.30

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- Database: `hr_pagoda`
--

-- --------------------------------------------------------

--
-- Table structure for table `assigned_programmes`
--

CREATE TABLE IF NOT EXISTS `assigned_programmes` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `use_programme_id` int(75) DEFAULT NULL,
  `description` text,
  `status` int(11) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `modified_at` timestamp NULL DEFAULT NULL,
  `remark` text,
  `from_date` date DEFAULT NULL,
  `to_date` date DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=5 ;

--
-- Dumping data for table `assigned_programmes`
--

INSERT INTO `assigned_programmes` (`id`, `use_programme_id`, `description`, `status`, `created_at`, `modified_at`, `remark`, `from_date`, `to_date`) VALUES
(1, 1, 'AAA', 1, NULL, NULL, 'Remark', '2016-06-18', '2016-06-19'),
(2, 2, 'BBB', 1, NULL, NULL, NULL, NULL, NULL),
(3, 3, 'CCC', 1, NULL, NULL, NULL, NULL, NULL),
(4, 4, 'DEsc', 1, NULL, NULL, NULL, NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `assined_programme_monks`
--

CREATE TABLE IF NOT EXISTS `assined_programme_monks` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `use_ass_pro_id` int(75) DEFAULT NULL,
  `use_monk_id` int(11) DEFAULT NULL,
  `status` int(11) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `modified_at` timestamp NULL DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=5 ;

--
-- Dumping data for table `assined_programme_monks`
--

INSERT INTO `assined_programme_monks` (`id`, `use_ass_pro_id`, `use_monk_id`, `status`, `created_at`, `modified_at`) VALUES
(1, 0, NULL, NULL, NULL, NULL),
(2, 0, NULL, NULL, NULL, NULL),
(3, 0, NULL, NULL, NULL, NULL),
(4, 0, 0, 1, NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `attendants`
--

CREATE TABLE IF NOT EXISTS `attendants` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `use_programme_id` int(11) DEFAULT NULL,
  `use_monk_id` int(11) DEFAULT NULL,
  `times` varchar(45) DEFAULT NULL,
  `date` date DEFAULT NULL,
  `present` int(1) DEFAULT NULL,
  `status` int(11) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `modified_at` timestamp NULL DEFAULT NULL,
  `is_take_leave` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Table structure for table `departments`
--

CREATE TABLE IF NOT EXISTS `departments` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(75) DEFAULT NULL,
  `description` text,
  `status` int(11) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `modified_at` timestamp NULL DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=3 ;

--
-- Dumping data for table `departments`
--

INSERT INTO `departments` (`id`, `name`, `description`, `status`, `created_at`, `modified_at`) VALUES
(1, 'ផ្នែកព្រះសង្ឈ', '', 1, NULL, NULL),
(2, 'ពុទ្ធបរិស័ទ្ធ', '', 1, NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `groups`
--

CREATE TABLE IF NOT EXISTS `groups` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(45) DEFAULT NULL,
  `description` text,
  `use_department_id` int(11) DEFAULT NULL,
  `status` int(11) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `modified_at` timestamp NULL DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=17 ;

--
-- Dumping data for table `groups`
--

INSERT INTO `groups` (`id`, `name`, `description`, `use_department_id`, `status`, `created_at`, `modified_at`) VALUES
(1, 'ជួរទី១', '', NULL, 1, NULL, NULL),
(2, 'ជួរទី២', '', NULL, 1, NULL, NULL),
(3, 'ជួរទី៣', '', NULL, 1, NULL, NULL),
(4, 'ជួរទី៤', '', NULL, 1, NULL, NULL),
(5, 'ជួរទី៥', '', NULL, 1, NULL, NULL),
(6, 'ជួរទី៦', '', NULL, 1, NULL, NULL),
(7, 'ជួរទី៧', '', NULL, 1, NULL, NULL),
(8, 'ជួរទី៨', '', NULL, 1, NULL, NULL),
(9, 'ជួរទី៩', '', NULL, 1, NULL, NULL),
(10, 'ជួរទី១០', '', NULL, 1, NULL, NULL),
(11, 'ជួរទី១១', '', NULL, 1, NULL, NULL),
(12, 'ជួរទី១២', '', NULL, 1, NULL, NULL),
(13, 'ជួរទី១៣', '', NULL, 1, NULL, NULL),
(14, 'ជួរទី១៤', '', NULL, 1, NULL, NULL),
(15, 'ជួរទី១៥', '', NULL, 1, NULL, NULL),
(16, 'មន្រ្តីសង្ឃ', '', NULL, 1, NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `houses`
--

CREATE TABLE IF NOT EXISTS `houses` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(45) DEFAULT NULL,
  `description` varchar(255) DEFAULT NULL,
  `status` int(11) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `modified_at` timestamp NULL DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=21 ;

--
-- Dumping data for table `houses`
--

INSERT INTO `houses` (`id`, `name`, `description`, `status`, `created_at`, `modified_at`) VALUES
(1, 'កុដិលេខ១', '', 1, NULL, NULL),
(2, 'កុដិលេខ២', '', 1, NULL, NULL),
(3, 'កុដិលេខ៣', '', 1, NULL, NULL),
(4, 'កុដិលេខ៤', '', 1, NULL, NULL),
(5, 'កុដិលេខ៥', '', 1, NULL, NULL),
(6, 'កុដិលេខ៦', '', 1, NULL, NULL),
(7, 'កុដិលេខ៩', '', 1, NULL, NULL),
(8, 'កុដិលេខ១០', '', 1, NULL, NULL),
(9, 'កុដិលេខ១៣', '', 1, NULL, NULL),
(10, 'កុដិលេខ១៤', '', 1, NULL, NULL),
(11, 'កុដិលេខ១៥', '', 1, NULL, NULL),
(12, 'កុដិលេខ១៧', '', 1, NULL, NULL),
(13, 'កុដិលេខ១៨', '', 1, NULL, NULL),
(14, 'កុដិលេខ១៩', '', 1, NULL, NULL),
(15, 'កុដិលេខ២០', '', 1, NULL, NULL),
(16, 'កុដិលេខ២១', '', 1, NULL, NULL),
(17, 'កុដិលេខ២២', '', 1, NULL, NULL),
(18, 'កុដិលេខ២៣', '', 1, NULL, NULL),
(19, 'កុដិលេខ២៤', '', 1, NULL, NULL),
(20, 'កុដិលេខ១៦', '', 1, NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `leave_types`
--

CREATE TABLE IF NOT EXISTS `leave_types` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(75) DEFAULT NULL,
  `status` int(11) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `modified_at` timestamp NULL DEFAULT NULL,
  `description` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=5 ;

--
-- Dumping data for table `leave_types`
--

INSERT INTO `leave_types` (`id`, `name`, `status`, `created_at`, `modified_at`, `description`) VALUES
(1, 'ឈឺ', 1, NULL, NULL, ''),
(2, 'ទៅក្រៅប្រទេស', 1, NULL, NULL, ''),
(3, 'ទៅខេត្ត', 1, NULL, NULL, ''),
(4, 'រវល់កិច្ចការក្នុងកុដិ', 1, NULL, NULL, '');

-- --------------------------------------------------------

--
-- Table structure for table `locations`
--

CREATE TABLE IF NOT EXISTS `locations` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(75) DEFAULT NULL,
  `description` text,
  `status` int(11) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `modified_at` timestamp NULL DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=27 ;

--
-- Dumping data for table `locations`
--

INSERT INTO `locations` (`id`, `name`, `description`, `status`, `created_at`, `modified_at`) VALUES
(1, 'ភ្នំពេញ', '', 1, NULL, NULL),
(2, 'កំពង់ចាម', '', 1, NULL, NULL),
(3, 'កំពត', '', 1, NULL, NULL),
(4, 'កែប', '', 1, NULL, NULL),
(5, 'ព្រះសីហនុ', '', 1, NULL, NULL),
(6, 'កំពង់ឆ្នាំង', '', 1, NULL, NULL),
(7, 'ពោធិសាត់', '', 1, NULL, NULL),
(9, 'បាត់ដំបង', '', 1, NULL, NULL),
(10, 'ប៉ៃលិន', '', 1, NULL, NULL),
(11, 'បន្ទាយមានជ័យ', '', 1, NULL, NULL),
(12, 'សៀមរាប', '', 1, NULL, NULL),
(13, 'កំពង់ធំ', '', 1, NULL, NULL),
(14, 'ព្រៃវែង', '', 1, NULL, NULL),
(15, 'ស្វាយរៀង', '', 1, NULL, NULL),
(16, 'តាកែវ', '', 1, NULL, NULL),
(17, 'កណ្ដាល', '', 1, NULL, NULL),
(18, 'កំពង់ស្ពី', '', 1, NULL, NULL),
(19, 'ក្រចេះ', '', 1, NULL, NULL),
(20, 'ស្ទឹងត្រែង', '', 1, NULL, NULL),
(21, 'មណ្ឌលគិរី', '', 1, NULL, NULL),
(22, 'ព្រះវិហារ', '', 1, NULL, NULL),
(23, 'រតនៈគិរី', '', 1, NULL, NULL),
(24, 'កោះកុង', '', 1, NULL, NULL),
(25, 'ឧត្តរមានជ័យ', '', 1, NULL, NULL),
(26, 'ត្បូងឃ្មុំ', '', 1, NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `materials`
--

CREATE TABLE IF NOT EXISTS `materials` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(45) DEFAULT NULL,
  `description` text,
  `status` int(11) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `modified_at` timestamp NULL DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=4 ;

--
-- Dumping data for table `materials`
--

INSERT INTO `materials` (`id`, `name`, `description`, `status`, `created_at`, `modified_at`) VALUES
(1, 'Bycicle', NULL, NULL, NULL, NULL),
(2, 'Motor', NULL, NULL, NULL, NULL),
(3, 'Car', NULL, NULL, NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `members`
--

CREATE TABLE IF NOT EXISTS `members` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `username` varchar(125) DEFAULT NULL,
  `gender` varchar(45) DEFAULT NULL,
  `nation` varchar(45) DEFAULT NULL,
  `nationality` varchar(45) DEFAULT NULL,
  `date_of_birth` date DEFAULT NULL,
  `place_of_birth` text,
  `stay_date` date DEFAULT NULL,
  `current_address` text,
  `education` varchar(45) DEFAULT NULL,
  `phone_number` varchar(25) DEFAULT NULL,
  `family_status` varchar(15) DEFAULT NULL,
  `father_name` varchar(45) DEFAULT NULL,
  `father_occupation` varchar(45) DEFAULT NULL,
  `father_phone` varchar(45) DEFAULT NULL,
  `father_address` text,
  `mother_name` varchar(45) DEFAULT NULL,
  `mother_occupation` varchar(45) DEFAULT NULL,
  `mother_phone` varchar(45) DEFAULT NULL,
  `mother_address` text,
  `photo` varchar(75) DEFAULT NULL,
  `monk_response_id` int(11) DEFAULT NULL,
  `status` int(11) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `modified_at` timestamp NULL DEFAULT NULL,
  `position` varchar(175) DEFAULT NULL,
  `student_type` varchar(50) DEFAULT NULL,
  `study_at` varchar(75) DEFAULT NULL,
  `year` varchar(125) DEFAULT NULL,
  `generation` varchar(25) DEFAULT NULL,
  `group` varchar(125) DEFAULT NULL,
  `school_address` text,
  `work_type` varchar(175) DEFAULT NULL,
  `company_name` varchar(175) DEFAULT NULL,
  `company_address` text,
  `identify_card` varchar(75) DEFAULT NULL,
  `use_house_id` int(11) DEFAULT NULL,
  `user_account` varchar(125) DEFAULT NULL,
  `user_password` varchar(125) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=138 ;

--
-- Dumping data for table `members`
--

INSERT INTO `members` (`id`, `username`, `gender`, `nation`, `nationality`, `date_of_birth`, `place_of_birth`, `stay_date`, `current_address`, `education`, `phone_number`, `family_status`, `father_name`, `father_occupation`, `father_phone`, `father_address`, `mother_name`, `mother_occupation`, `mother_phone`, `mother_address`, `photo`, `monk_response_id`, `status`, `created_at`, `modified_at`, `position`, `student_type`, `study_at`, `year`, `generation`, `group`, `school_address`, `work_type`, `company_name`, `company_address`, `identify_card`, `use_house_id`, `user_account`, `user_password`) VALUES
(5, 'វុិត ម៉េងជាតិ', 'M', 'ខ្មែរ', 'ខ្មែរ', '1998-02-28', '​ភូមិឫស្សីស្រុក ឃុំខ្ពប ស្រុកស្អាង ​ខេត្តកណ្ដាល', '2016-01-01', 'សង្កាត់បឹងកេងកង1 ខណ្ឌចំការមន ភ្នំពេញ', 'វិទ្យាល័យ', '០៩៨៤២៦១៨៧', 'single', 'ស្រ៊ុន វិុត', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិឫស្សីស្រុក ឃុំខ្ពប ស្រុកស្អាង ​ខេត្តកណ្ដាល', 'ងាប សៃឃីម', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិឫស្សីស្រុក ឃុំខ្ពប ស្រុកស្អាង ​ខេត្តកណ្ដាល', 'ឈាន3.jpg', 1, 1, NULL, NULL, 'សិស្ស', '1', 'វិទ្យាល័យព្រះសុីវត្ថិ', 'ថ្នាក់ទី ១១', '០០', '០០០', 'កហងសង', '1', 'គ្មាន', 'អត់មាន', '០០០០', 1, NULL, NULL),
(8, 'នៅ ប្រយុទ្ធ', 'M', 'ខ្មែរ', 'ខ្មែរ', '1996-01-11', 'ភូមិខ្ពបលើ ឃុំខ្ពប ស្រុកស្អាង​ ខេត្តកណ្ដាល', '2016-01-27', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាបត្រ', '០១០​ ៨៨៨ ២៨៤', 'single', 'ម៉ូ សុខនៅ', 'ស្លាប់', '០៩៨៤២៦១៨៧', 'ភូមិខ្ពបលើ ឃុំខ្ពប ស្រុកស្អាង​ ខេត្តកណ្ដាល', 'កុយ សុធា', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិខ្ពបលើ ឃុំខ្ពប ស្រុកស្អាង​ ខេត្តកណ្ដាល', 'ឈាន6.jpg', 1, 1, NULL, NULL, 'និស្សិត', '2', 'សកលវិទ្យាល័យបៀលប្រាយ', '០២', '១៥', 'D1', 'សង្កាត់ទន្លេបាសាក់', '1', 'គ្មាន', 'គ្មាន', '០០០០', 1, NULL, NULL),
(9, 'ប៊ុន វណ្ណា', 'M', 'ខ្មែរ', 'ខ្មែរ', '1987-10-23', 'ភូមិដំរីឆ្លង ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', '2016-01-01', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាបត្រ', '០៩៦២៣៨៤៤៨៨', 'single', 'ប៊ុន វិន', 'ស្លាប់', '០៩៨៤២៦១៨៧', 'ភូមិដំរីឆ្លង ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', 'ហម អឺង', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិដំរីឆ្លង ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', 'ឈាន7.jpg', 1, 1, NULL, NULL, 'បុគ្គលិក', '', '', '', '', '', '', '1', 'ពន្ធដារ', 'សង្កាត់ទឹកល្អក់១ ខណ្ឌទួលគោក ភ្នំពេញ', '០២១១៥០៣៨៥', 1, NULL, NULL),
(10, 'សែន មនោរ័ត្ន', 'M', 'ខ្មែរ', 'ខ្មែរ', '1995-08-04', 'ភូមិខ្ពបក្រោម ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', '2016-01-27', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'សញ្ញាប័ត្រមធ្យមសិក្សាទុតិយភូមិ', '០៩៦៥២៩២៩៤០', 'single', 'សែន វិចិត្រ', 'គ្រូបង្រៀន', '០៩៨៤២៦១៨៧', 'ភូមិខ្ពបក្រោម ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', 'គង់ ណាវឿន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិខ្ពបក្រោម ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', 'ឈាន8.jpg', 1, 1, NULL, NULL, 'និស្សិត', '2', 'សកលវិទ្យាល័យជាតិគ្រប់គ្រង', '០៣', '២២', '២៨', 'ក្បែរវត្តភ្នំ', '1', 'Dream Land', 'ទល់មុខ Nagaworld', '០២០៨៣៦៩១១', 1, NULL, NULL),
(11, 'គង់ សុភក្ក័', 'M', 'ខ្មែរ', 'ខ្មែរ', '1994-08-20', 'ភូមិកំពុងត្រាច ឃុំកំពុងត្រាច ស្រុករមាសហែក ខេត្តស្វាយរៀង', '2016-01-20', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'សញ្ញាប័ត្រទុតិយភូមិ', '០៨៦៨០៤៤៤០', 'single', 'គង់ សុភាព', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិកំពុងត្រាច ឃុំកំពុងត្រាច ស្រុករមាសហែក ខេត្តស្វាយរៀង', 'សុខ​ វាសលានា', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិកំពុងត្រាច ឃុំកំពុងត្រាច ស្រុករមាសហែក ខេត្តស្វាយរៀង', 'ឈាន9.jpg', 1, 1, NULL, NULL, 'និស្សិត', '2', 'សកលវិទ្យាល័យចេនឡា', '០៣', '០៦', 'E', 'សាខាផ្សារធំថ្មី', '', '', '', '០៩០៤៩០៦០១', 1, NULL, NULL),
(12, 'ទូច បញ្ញា', 'M', 'ខ្មែរ', 'ខ្មែរ', '2007-02-21', 'ខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាលឃុំ', '2016-01-01', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បឋមសិក្សា', '០០០០', 'single', 'សោ ទូច', 'កសិករ', '០៩៨៤២៦១៨៧', 'ខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាលឃុំ', 'រឿន តុក', 'កសិករ', '០៩៨៤២៦១៨៧', 'ខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាលឃុំ', 'ឈាន10.jpg', 1, 1, NULL, NULL, 'សិស្ស', '1', 'បឋមសិក្សាអនុវត្ត', 'ថ្នាក់ទី០៣', '', '', 'ដូនពេញ ភ្នំពេញ', '', '', '', '០០០០', 1, NULL, NULL),
(13, 'ធី ម៉េងហាក់', 'M', 'ខ្មែរ', 'ខ្មែរ', '2008-04-02', 'ឃុំកន្ទោក ស្រុកអង្គស្នួល ខេត្តកណ្ដាល', '2016-01-01', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បឋមសិក្សា', '០០០០', 'single', 'រឿន សុខភរិន', 'លក់ដូរ', '០៩៨៤២៦១៨៧', 'ឃុំកន្ទោក ស្រុកអង្គស្នួល ខេត្តកណ្ដាល', 'សន ចរិយា', 'និយោជករោងកម្ម', '០៩៨៤២៦១៨៧', 'ឃុំកន្ទោក ស្រុកអង្គស្នួល ខេត្តកណ្ដាល', 'ឈាន11.jpg', 1, 1, NULL, NULL, 'សិស្ស', '1', 'បឋមសិក្សាអនុវត្ត', 'ថ្នាក់ទី០២', '', '', 'ខណ្ឌដូនពេញ ភ្នំពេញ', '', '', '', '០០០', 1, NULL, NULL),
(14, 'នៅ ហ៊ូយ៉ា', 'M', 'ខ្មែរ', 'ខ្មែរ', '1993-06-19', 'ភូមិខ្ពបលើ ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', '2016-01-01', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'ទុតិយភូមិ', '០៩៦២៩៤៤៤៣៨', 'single', 'ម៉ូ សុខនៅ', 'ស្លាប់', '០៩៨៤២៦១៨៧', 'ភូមិខ្ពបលើ ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', 'កុយ សុធា', 'គ្រូបង្រៀន', '០៩៨៤២៦១៨៧', 'ភូមិខ្ពបលើ ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', 'ឈាន12.jpg', 1, 1, NULL, NULL, 'និស្សិត', '2', 'សកលវិទ្យាល័យភូមិន្ទនីសាស្រ្ត​ សេដ្ឋកិច្ច', '០៣', '', '', '', '1', '', '', '០២០៣៧៧១៥៩', 1, NULL, NULL),
(15, 'គុណ បូរ៉ា', 'M', 'ខ្មែរ', 'ខ្មែរ', '1994-05-05', 'ភូមិឬស្សីស្រុក ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', '2016-01-01', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'វិទ្យាល័យ', '០៩៦៤៧១៤០៦៤', 'single', 'ណែម គុណ', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិឬស្សីស្រុក ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', 'ឡោ ពៅ', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិឬស្សីស្រុក ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', 'ឈាន13.jpg', 1, 1, NULL, NULL, 'សិស្ស', '1', 'សាលាព្រះសីុសុវត្ថិ', 'ថ្នាក់ទី១២', '', '', '', '', '', '', '០២០៨៣៧៥៥៧', 1, NULL, NULL),
(16, 'សួង សុងហេង', 'M', 'ខ្មែរ', 'ខ្មែរ', '1993-05-04', 'ភូមិរកាលើ ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', '2016-01-01', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០៦៩៨៥៧១៤២', 'single', 'សោម មករា', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិរកាលើ ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', 'នៅ សុខទៀង', 'ស្លាប់', '០៩៨៤២៦១៨៧', 'ភូមិរកាលើ ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', 'ឈាន14.jpg', 1, 1, NULL, NULL, 'និស្សិត', '2', 'សកលវិទ្យាល័យភូមិន្ទនីតិសាស្រ្ត​ ', '០៤', '', '', 'បឹងត្របែក', '1', 'MAi Tours and Travel', 'The icon Professional Building#89-E1,Lst floar', '០២០៨៣៦៨៩០', 1, NULL, NULL),
(17, 'សុខ​ សំអឿន', 'M', 'ខ្មែរ', 'ខ្មែរ', '1989-02-12', 'ឃុំក្រពុំឈូក ស្រុកកោះអណ្ដែត ខេត្តតាកែវ', '2016-01-01', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាបត្រមន្រ្តីរាជការ', '០៩៦៨៨៨៨៧០៧', 'single', 'សុខ ញាន', 'ស្លាប់', '០៩៨៤២៦១៨៧', 'ឃុំក្រពុំឈូក ស្រុកកោះអណ្ដែត ខេត្តតាកែវ', 'ផាន់ ទន', 'មេផ្ទះ', '០៩៨៤២៦១៨៧', 'ឃុំក្រពុំឈូក ស្រុកកោះអណ្ដែត ខេត្តតាកែវ', 'ឈាន15.jpg', 1, 1, NULL, NULL, 'មន្រ្តីរាជការ', '', '', '', '', '', '', '2', 'ក្រសួងកសិកម្មរុក្ខាប្រមាញ់និងនេសាទ', 'ក្រសួងកសិកម្មរុក្ខាប្រមាញ់និងនេសាទ', '០០០០០', 1, NULL, NULL),
(18, 'ទូច ជីវិន', 'M', 'ខ្មែរ', 'ខ្មែរ', '1998-03-01', 'ភូមិរកាលើ ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', '2016-01-01', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'សិស្ស', '០៩៨៤២៦១៨៧', 'single', 'សោ ទូច', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិរកាលើ ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', 'រឿន តុក', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិរកាលើ ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', 'ឈាន16.jpg', 1, 1, NULL, NULL, 'សិស្ស', '1', 'សុវណ្ណភូមិ', 'ថ្នាក់ទី៩', '', '', '', '', '', '', '០០០០០', 1, NULL, NULL),
(19, 'នៅ វុត្ថា', 'M', 'ខ្មែរ', 'ខ្មែរ', '1990-08-12', 'ភូមិខ្ពបលើ ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', '2016-01-01', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'មធ្យមសិក្សាទុតិយភូមិ', '០១០៨៨៨០៨៤', 'single', 'ម៉ូ សុខនៅ', 'ស្លាប់', '០៩៨៤២៦១៨៧', 'ភូមិខ្ពបលើ ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', 'កុយ សុធា', 'គ្រូបង្រៀន', '០៩៨៤២៦១៨៧', 'ភូមិខ្ពបលើ ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', 'ឈាន17.jpg', 1, 1, NULL, NULL, 'និស្សិត', '2', 'សកលវិទ្យាល័យខេមរ', '០៤', '១០', '០១', 'ភ្នំពេញថ្មី', '2', 'វិទ្យាស្ថានជាតិអប់រំ', 'ខណ្ឌដូនពេញ រាជធានីភ្នំពេញ', '០០០០០', 1, NULL, NULL),
(20, 'គីម កែវ', 'M', 'ខ្មែរ', 'ខ្មែរ', '1988-02-23', 'ភូមិខ្ពបក្រោម ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', '2016-01-01', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០៦៩៥៨០៨០៧', 'single', 'គង់ គីម', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិខ្ពបក្រោម ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', 'សយ ចន្រ្ទី', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិខ្ពបក្រោម ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', 'ឈាន18.jpg', 1, 1, NULL, NULL, 'និស្សិត', '2', 'សកលវិទ្យាល័យពុទ្ធិសាស្រ្ត', '០៤', '០៥', '', '', '', '', '', '០២០៧១៦២៦២', 1, NULL, NULL),
(21, 'ឈឹម សុវណ្ណ', 'M', 'ខ្មែរ', 'ខ្មែរ', '1995-11-05', 'ឃុំត្បូងក្រពើ ស្រុកស្ទឹងសែន ខេត្តកំពង់ធំ', '2016-01-20', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'សញ្ញាប័ត្រទុតិយភូមិ', '០៩៦៦៦៣០០៦៩', 'single', 'ឈឹម វិបុល', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំត្បូងក្រពើ ស្រុកស្ទឹងសែន ខេត្តកំពង់ធំ', 'ប៊ុន សុខណា', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំត្បូងក្រពើ ស្រុកស្ទឹងសែន ខេត្តកំពង់ធំ', 'ឈាន19.jpg', 1, 1, NULL, NULL, 'និស្សិត', '2', 'សកលវិទ្យាល័យហ្ស៉ាម៉ាន់', '០២', '០៣', 'A', 'ខណ្ឌទួគោក ភ្នំពេញ', '', '', '', '១៥០៥២០៧៧៦', 1, NULL, NULL),
(22, 'ខុន ចន្ទ័នី', 'M', 'ខ្មែរ', 'ខ្មែរ', '1986-06-05', 'ភូមិព្រែកខ្សេវ ឃុំរកាខ្ពស់ ស្រុកស្អាង ខេត្តកណ្ដាល', '2016-01-01', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០១៦៤៤៤១២០', 'single', 'ក្រួច សុខុន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិព្រែកកយ ស្រុកស្អាង ខេត្តកណ្ដាល', 'បាន ណាច', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិព្រែកកយ ស្រុកស្អាង ខេត្តកណ្ដាល', 'ឈាន20.jpg', 1, 1, NULL, NULL, 'និស្សិត', '2', 'PUC', '០៤', '', '', 'មហាវិថីសម្ដេចសុធារស ភ្នំពេញ', '', '', '', '០០០០០', 1, NULL, NULL),
(23, 'អីុ សេងហុង', 'M', 'ខ្មែរ', 'ខ្មែរ', '1989-01-13', 'ភូមិព្រែកបី​ ឃុំកោះធំខ ស្រុកកោះធំ ខេត្តកណ្ដាល', '2016-01-01', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០១៥២២២៩២០', 'single', 'អីុ សុខខេង', 'គ្រូបង្រៀន', '០៩៨៤២៦១៨៧', 'ភូមិព្រែកបី​ ឃុំកោះធំខ ស្រុកកោះធំ ខេត្តកណ្ដាល', 'ឃុន ឆេង', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិព្រែកបី​ ឃុំកោះធំខ ស្រុកកោះធំ ខេត្តកណ្ដាល', 'ឈាន21.jpg', 1, 1, NULL, NULL, 'និស្សិត', '2', '', '', '', '', '', '', '', '', '០២០៧២៤៧៣៩', 1, NULL, NULL),
(24, 'សោ សុជីវ័ន្ត', 'M', 'ខ្មែរ', 'ខ្មែរ', '1996-09-08', 'ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', '2016-01-01', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០៧៨៤៧៧៧៤៤', 'single', 'សោ ទូច', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', 'ប៉ាវ ធាវី', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', 'ឈាន22.jpg', 1, 1, NULL, NULL, 'និស្សិត', '2', 'សកលវិទ្យាល័យភូមិន្ទនីតិសាស្រ្ត​ ', '០៣', '', '', 'បឹងត្របែក ទួលទំពួង ភ្នំពេញ', '', '', '', '០២១០០៥៣៥៥', 1, NULL, NULL),
(25, 'លាង គីមឆាយ', 'M', 'ខ្មែរ', 'ខ្មែរ', '1996-12-11', 'សង្កាត់ផ្សារកណ្ដាលទិ២ ខណ្ឌដូនពេញ', '2016-01-01', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០១៦៧៨៩៦៩៧,០១២២១៣១០៩', 'single', 'មុយ ង៉ា', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិក្នុងព្រែក ឃុំព្រែកគយ ស្រុកស្អាង ខេត្តកណ្ដាល', 'អីុវ ផល្លា', 'មេផ្ទះ', '០៩៨៤២៦១៨៧', 'ភូមិក្នុងព្រែក ឃុំព្រែកគយ ស្រុកស្អាង ខេត្តកណ្ដាល', 'ឈាន23.jpg', 1, 1, NULL, NULL, 'និស្សិត', '2', 'សកលវិទ្យាល័យភូមិន្ទភ្នំពេញ', '០១', '', '', '', '', '', '', '០២០៩៩៥៧៤៣', 1, NULL, NULL),
(26, 'នុត បណ្ដូល', 'M', 'ខ្មែរ', 'ខ្មែរ', '1983-02-02', 'ឃុំឬស្សីស្រុក ស្រុកពាមជរ ខេត្តព្រៃវែង', '2016-01-02', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០១៥៩៧៩៧៩៤', 'single', 'ស នៅ', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំឬស្សីស្រុក ស្រុកពាមជរ ខេត្តព្រៃវែង', 'នុត សេក', 'ស្លាប់', '០៩៨៤២៦១៨៧', 'ឃុំឬស្សីស្រុក ស្រុកពាមជរ ខេត្តព្រៃវែង', 'ឈាន24.jpg', 1, 1, NULL, NULL, 'និស្សិត', '2', '', '', '', '', '', '', '', '', '០០០០', 1, NULL, NULL),
(27, 'កាន់ សុខន', 'M', 'ខ្មែរ', 'ខ្មែរ', '1996-05-04', 'ឃុំធ្លក ស្រុកទ្រាំង ខេត្តតាកែវ', '2016-01-01', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'សិស្ស', '០១០២៥២១៨០', 'single', 'ចៅ សុកាន់', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំធ្លក ស្រុកទ្រាំង ខេត្តតាកែវ', 'នាង សារឹម', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំធ្លក ស្រុកទ្រាំង ខេត្តតាកែវ', 'ឈាន25.jpg', 1, 1, NULL, NULL, 'សិស្ស', '1', 'វិទ្យាល័យព្រះយុគន្ធរ', 'ថ្នាក់ទី០២', '', '', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', '', '', '', '០០០០', 1, NULL, NULL),
(28, 'យ៉ន ពិសិដ្ឋ', 'M', 'ខ្មែរ', 'ខ្មែរ', '1994-04-07', 'ភូមិផ្ដៅជុំ ឃុំផ្ដៅជុំ ស្រុកជើងព្រៃ ខេត្តកំពង់ចាម', '2016-01-26', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០៩៦៦២១០០២៥', 'single', 'យឹម យ៉ន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិផ្ដៅជុំ ឃុំផ្ដៅជុំ ស្រុកជើងព្រៃ ខេត្តកំពង់ចាម', 'ភេ ជួន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិផ្ដៅជុំ ឃុំផ្ដៅជុំ ស្រុកជើងព្រៃ ខេត្តកំពង់ចាម', 'ឈាន26.jpg', 1, 1, NULL, NULL, 'និស្សិត', '2', 'សកលវិទ្យាល័យខេមរ', '០៤', '០៩', '០១', 'ទឹកថ្លា សែនសុខ ភ្នំំពេញ', '1', 'RKS', 'បឹងកក់១ ទួលគោក ភ្នំពេញ', '០០០០', 1, NULL, NULL),
(29, 'មុត សុខលក្ខណ៍', 'M', 'ខ្មែរ', 'ខ្មែរ', '1989-10-09', 'ភូមិទី១ ឃុំកំពង់ទ្រាស់ ស្រុកក្រូចឆ្មារ ខេត្តត្បូងឃ្មុំ', '2016-01-25', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០១៧៣៨១៣១៦', 'single', 'មុត មុន្តា', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិទី១ ឃុំកំពង់ទ្រាស់ ស្រុកក្រូចឆ្មារ ខេត្តត្បូងឃ្មុំ', 'វ៉ាង សារ៉េន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិទី១ ឃុំកំពង់ទ្រាស់ ស្រុកក្រូចឆ្មារ ខេត្តត្បូងឃ្មុំ', 'ឈាន27.jpg', 1, 1, NULL, NULL, 'និស្សិត', '2', 'សាលាហ្វិកហ្វើនភាសាកូរ៉េEPS', '', '', '', 'ទល់មុខក្រសួងកសិកម្ម', '', '', '', '០០០០', 1, NULL, NULL),
(30, 'ណឹប ម៉ៅ', 'M', 'ខ្មែរ', 'ខ្មែរ', '1981-12-14', 'ភូមិកំផ្លាក់ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', '2016-01-22', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០៧៧៧២៧៩២៧', 'single', 'ណឹប ណោ', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិកំផ្លាក់ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'ថាន​ មន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិកំផ្លាក់ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'ឈាន28.jpg', 1, 1, NULL, NULL, 'បុគ្គលិក', '', '', '', '', '', '', '1', 'សកលវិទ្យាល័យអន្តរជាតិ(IU)', 'St 1984,ភ្នំពេញថ្មី,ឬស្សីកែវ,ភ្នំពេញ', '០០០០', 1, NULL, NULL),
(31, 'ប៊ុត សុខនី', 'M', 'ខ្មែរ', 'ខ្មែរ', '1986-11-20', 'ភូមិដំបូកខ្ពស់ ឃុំផុង ស្រុកបរសេដ្ឋ​ ខេត្តកំពង់ស្ពឺ', '2016-01-24', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០៩២៩៨៨៥២៨', 'single', 'សឹុម បប', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិដំបូកខ្ពស់ ឃុំផុង ស្រុកបរសេដ្ឋ​ ខេត្តកំពង់ស្ពឺ', 'ញិុល ជោន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិដំបូកខ្ពស់ ឃុំផុង ស្រុកបរសេដ្ឋ​ ខេត្តកំពង់ស្ពឺ', 'ឈាន29.jpg', 1, 1, NULL, NULL, 'បុគ្គលិក', '', '', '', '', '', '', '1', 'ស្ថាបនាលីមីតធីត', 'ផ្ទះលេខ831C សង្កាត់ផ្សារដើមថ្កូវ ខណ្ឌចំការមន ភ្នំពេញ', '០៣០៤៨២៧០៣', 1, NULL, NULL),
(32, 'ទៀង ភីរុន', 'M', 'ខ្មែរ', 'ខ្មែរ', '1994-05-13', 'ភូមិពោធិសង្កែ ឃុំកំណប់ ស្រុកគីរីវង្ស ខេត្តតាកែវ', '2016-01-22', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'ទុតិយភូមិ', '០៦៩៤១៤០០៧', 'single', 'ទៀប ទីវ', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិពោធិសង្កែ ឃុំកំណប់ ស្រុកគីរីវង្ស ខេត្តតាកែវ', 'ងិន យូ', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិពោធិសង្កែ ឃុំកំណប់ ស្រុកគីរីវង្ស ខេត្តតាកែវ', 'ឈាន30.jpg', 1, 1, NULL, NULL, 'សិស្ស', '1', 'វិទ្យាល័យយុគន្ធរ', 'ថ្នាក់ទី១២', '', '', '', '', '', '', '១០០៧២៨៩១៧', 1, NULL, NULL),
(33, 'ស្រេង​​​​ រិទ្ធី', 'M', 'ខ្មែរ', 'ខ្មែរ', '1992-03-02', 'ភូមិខ្សោកកណ្ដាល ឃុំពពីស ស្រុកស្វាយអន្ទរ ខេត្តព្រៃវែង', '2016-01-31', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០៩២២៥៦៩៦៨', 'single', 'ស្រេន  ស្រ៊ា', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិខ្សោកកណ្ដាល ឃុំពពីស ស្រុកស្វាយអន្ទរ ខេត្តព្រៃវែង', 'កូវ សុភា', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិខ្សោកកណ្ដាល ឃុំពពីស ស្រុកស្វាយអន្ទរ ខេត្តព្រៃវែង', 'ឈាន31.jpg', 1, 1, NULL, NULL, 'និស្សិត', '2', 'សកលវិទ្យាល័យអាសីុអឺុរ៉ុប', 'បញ្ចប់', '១៤', '០១', 'សន្ធរម៉ុក', '1', 'S-L Cambodia', '# 105 st 324', '០៥០៧៩៧៤១៨', 1, NULL, NULL),
(34, 'លី ផលឡៃ', 'M', 'ខ្មែរ', 'ខ្មែរ', '1990-11-21', 'ភូមិខ្សោចជើង ឃុំពពីស ស្រុកស្វាយអង្គរ​​ ខេត្តព្រៃវែង', '2016-01-20', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០៧៨៤១៤០០០', 'single', 'លី វៀន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិខ្សោចជើង ឃុំពពីស ស្រុកស្វាយអង្គរ​​ ខេត្តព្រៃវែង', 'ឡឹម សុភេន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិខ្សោចជើង ឃុំពពីស ស្រុកស្វាយអង្គរ​​ ខេត្តព្រៃវែង', 'ឈាន32.jpg', 1, 1, NULL, NULL, 'និស្សិត', '2', '', '', '', '', '', '', '', '', '០០០០', 1, NULL, NULL),
(35, 'សូវ សាន', 'M', 'ខ្មែរ', 'ខ្មែរ', '1992-04-03', 'ភូមិស្រម៉ធំ ឃុំដានរុន ស្រុកសូទ្រនិគម ខេត្តសៀមរាប', '2016-01-22', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'និស្សិត', '០១៥៥៦៥៦៤៩', 'single', 'បូរ សូវ', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិស្រម៉ធំ ឃុំដានរុន ស្រុកសូទ្រនិគម ខេត្តសៀមរាប', 'ខន ជា', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិស្រម៉ធំ ឃុំដានរុន ស្រុកសូទ្រនិគម ខេត្តសៀមរាប', 'ឈាន33.jpg', 1, 1, NULL, NULL, 'និស្សិត', '2', 'ពុទ្ធិកវិទ្យាល័យព្រះសីហនុរាជ', '០៣', '០៤', '', 'ជាប់ក្រសួងធម្មការនិងសាសនា', '', '', '', '១៨០៥៨៤៤៨៥', 1, NULL, NULL),
(36, 'ផែន ណាគ្រី', 'M', 'ខ្មែរ', 'ខ្មែរ', '1985-10-01', 'ភូមិចានទាប ឃុំសំរោង ស្រុកត្រាំកក់​ ខេត្តតាកែវ', '2016-01-01', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០៩៩៩១១០០៩', 'single', 'កែវ ថន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិចានទាប ឃុំសំរោង ស្រុកត្រាំកក់​ ខេត្តតាកែវ', 'ហោ លន់', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិចានទាប ឃុំសំរោង ស្រុកត្រាំកក់​ ខេត្តតាកែវ', 'ឈាន34.jpg', 1, 1, NULL, NULL, 'និស្សិត', '2', '', '', '', '', '', '', '', '', '០០០០', 1, NULL, NULL),
(37, 'ឆិន វ៉ា', 'M', 'ខ្មែរ', 'ខ្មែរ', '1989-07-11', 'ឃុំសំរោង ស្រុកត្រាំកក់ ខេត្តតាកែវ', '2016-01-01', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'ថ្នាក់ទី១២', '០៩៨៤២៦១៨៧', 'single', 'ឈូក សៀង', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំសំរោង ស្រុកត្រាំកក់ ខេត្តតាកែវ', 'ណុប ចិន្ដា', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំសំរោង ស្រុកត្រាំកក់ ខេត្តតាកែវ', 'ឈាន35.jpg', 1, 1, NULL, NULL, 'សិស្ស', '1', '', 'ថ្នាក់ទី១២', '', '', '', '', '', '', '០០០០', 1, NULL, NULL),
(38, 'រដ្ឋ​ សីុដេត', 'M', 'ខ្មែរ', 'ខ្មែរ', '1988-05-10', 'ភូមិនមោ ឃុំជាងទង ស្រុកត្រាំកក់ ខេត្តតាកែវ', '2016-01-01', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០១៦៤០៥៧០៦', 'single', 'រ័ត្ន រីម', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិនមោ ឃុំជាងទង ស្រុកត្រាំកក់ ខេត្តតាកែវ', 'ជេត សៅរ៍', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិនមោ ឃុំជាងទង ស្រុកត្រាំកក់ ខេត្តតាកែវ', 'ឈាន36.jpg', 1, 1, NULL, NULL, 'និស្សិត', '2', 'សកលវិទ្យាល័យមេគង្គកម្ពុជា', '០១', '១៥', '', 'N 9B ផ្លូវលេខ271 សែនសុខ ភ្នំពេញ', '', '', '', '១០១០១១៤៦៩', 1, NULL, NULL),
(39, 'ប្រាក់​​​ កុម្ភ:រ៉ា', 'M', 'ខ្មែរ', 'ខ្មែរ', '1982-02-05', 'ភូមីព្រែកស្នង ឃុំព្រែកគយ ស្រុកស្អាង ខេត្តកណ្ដាល', '2016-01-01', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០៩៨៤២៦១៨៧', 'single', 'ប្រាក់ ឈឺន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមីព្រែកស្នង ឃុំព្រែកគយ ស្រុកស្អាង ខេត្តកណ្ដាល', 'ចាប យ៉ោន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមីព្រែកស្នង ឃុំព្រែកគយ ស្រុកស្អាង ខេត្តកណ្ដាល', 'ឈាន37.jpg', 1, 1, NULL, NULL, 'និស្សិត', '2', 'RULE', '', '', '', '', '', '', '', '០២០១៨២៨១៥', 1, NULL, NULL),
(40, 'ឃាង ម៉ាឡែន', 'M', 'ខ្មែរ', 'ខ្មែរ', '1986-06-07', 'ភូមិក្រោលគោ សង្កាត់គីឡូម៉ែត្រ៦ខណ្ឌបុស្សីកែវ ភ្នំពេញ', '2009-09-24', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'អនុបណ្ឌិតច្បាប់', '០៨៨៧៧៧៧២០៣', 'single', 'ឃាង ថា', 'កសិករក', '០៩៨៤២៦១៨៧', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'មឿង ម៉េងចេង', 'កសិករ', '០៩៨៤២៦១៨៧', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'ឈាន38.jpg', 1, 1, NULL, NULL, 'និស្សិត', '2', '', '', '', '', '', '2', 'LOOSKY', 'អាគារលេខ ៧១C ផ្លូវ២០៥ សង្កាត់ទំនប់ទឹក ខណ្ឌចំការមន ភ្នំពេញ', '០១០៥៦៥៦៩៧', 1, NULL, NULL),
(41, 'ប្រាក់ សុខសត្ថា', 'M', 'ខ្មែរ', 'ខ្មែរ', '1981-02-03', 'ភូមិព្រែកស្នង ឃុំព្រែកគយ ស្រុកស្អាង ខេត្តកណ្ដាល', '2016-01-01', 'សង្កាត់បឹងកេងកង១ ខណ្ឌច្បារមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០៩៦៨៩៩៨០៨៨', 'single', 'ប្រាក់ ឈឺន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិព្រែកស្នង ឃុំព្រែកគយ ស្រុកស្អាង ខេត្តកណ្ដាល', 'ហែល យ៉េន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិព្រែកស្នង ឃុំព្រែកគយ ស្រុកស្អាង ខេត្តកណ្ដាល', '11774453_701609519943747_1235531809_n1.jpg', 1, 1, NULL, NULL, 'និស្សិត', '2', '', '', '', '', '', '1', 'Asien freight (co.l.id)', 'St.109 .S.K Mithapheap Khan 7 makar phnom Penh', '០២០៦២០៥៤៧', 1, NULL, NULL),
(42, 'សីុម សុផល', 'M', 'ខ្មែរ', 'ខ្មែរ', '1994-04-03', 'ភូមិលាងស្រាយ ឃុំតាភេម ស្រុកត្រាំកក់ ខេត្តតាកែវ', '2016-01-01', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'ថ្នាក់បរិញ្ញាប័ត្រឆ្នាំទី២', '០៨៦៨៦៨៨៨២', 'single', 'ហែម ធឿង', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិលាងស្រាយ ឃុំតាភេម ស្រុកត្រាំកក់ ខេត្តតាកែវ', 'ប៊ិន វណ្ណថា', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិលាងស្រាយ ឃុំតាភេម ស្រុកត្រាំកក់ ខេត្តតាកែវ', '11774453_701609519943747_1235531809_n2.jpg', 1, 1, NULL, NULL, 'និស្សិត', '2', 'RULE', '០២', '', '', '', '', '', '', '១០០៦៤៩៩៤៦', 1, NULL, NULL),
(43, 'ឈុន សារិន', 'M', 'ខ្មែរ', 'ខ្មែរ', '1993-05-10', 'ភូមិស្វាយពោធិ៍ ឃុំស្វាយពោធិ៍ ស្រុកស្រីសន្ធរ ខេត្តពង់ចាម', '2016-01-01', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០១២៨៨៩០៣៤', 'single', 'ម៉ន ឈុន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិស្វាយពោធិ៍ ឃុំស្វាយពោធិ៍ ស្រុកស្រីសន្ធរ ខេត្តពង់ចាម', 'សួន ធន់', 'មេផ្ទះ', '០៩៨៤២៦១៨៧', 'ភូមិស្វាយពោធិ៍ ឃុំស្វាយពោធិ៍ ស្រុកស្រីសន្ធរ ខេត្តពង់ចាម', 'ឈាន39.jpg', 1, 1, NULL, NULL, 'និស្សិត', '2', 'សកលវិទ្យាល័យបៀលប្រាយ', '០៣', '១៤', 'D,EBF', 'Phnom penh Centre', '', '', '', '០៦១៥០៤៦១៧', 1, NULL, NULL),
(44, 'ប៉ែន សាស្រ្តា', 'M', 'ខ្មែរ', 'ខ្មែរ', '1990-05-03', 'ភូមិព្រះស្រែ ឃុំព្រះស្រែ ស្រុកឧដុង្គ ខេត្តកំពង់ស្ពឺ', '2016-01-26', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០១០៤០៦៧៨៩', 'single', 'ប៉េន ផៃ', 'គ្រូបង្រៀនព្រះសង្ឃ', '០៩៨៤២៦១៨៧', 'ភូមិព្រះស្រែ ឃុំព្រះស្រែ ស្រុកឧដុង្គ ខេត្តកំពង់ស្ពឺ', 'ហ៊ុយ គី', 'មេផ្ទះ', '០៩៨៤២៦១៨៧', 'ភូមិព្រះស្រែ ឃុំព្រះស្រែ ស្រុកឧដុង្គ ខេត្តកំពង់ស្ពឺ', 'ឈាន40.jpg', 1, 1, NULL, NULL, 'និស្សិត', '', 'សកលវិទ្យាល័យបញ្ញាសាស្រ្ត', '០៥', '០៤', '', 'ទួលគោក ជិតផ្សារមាន់អាំង', '1', 'Young shopping mall', 'ជ្រោយចង្វារ', '០៣០៤៧២៤៤២', 1, NULL, NULL),
(45, 'ប៉ុក ពិសិដ្ឋ', 'M', 'ខ្មែរ', 'ខ្មែរ', '1993-03-10', 'ភូមិស្វាយ ឃុំស្វាយពោធិ៍ ស្រុកស្រីសន្ធរ ខេត្តពង់ចាម', '2014-12-10', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'មធ្យមសិក្សាទុតិយភូមិ', '០៩៨៨៣៧៧០០', 'single', 'ប៉ុក សាត', 'ស្លាប់', '០៩៨៤២៦១៨៧', 'ភូមិស្វាយ ឃុំស្វាយពោធិ៍ ស្រុកស្រីសន្ធរ ខេត្តពង់ចាម', 'ជា អីុន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិស្វាយ ឃុំស្វាយពោធិ៍ ស្រុកស្រីសន្ធរ ខេត្តពង់ចាម', 'ឈាន41.jpg', 1, 1, NULL, NULL, 'និស្សិត', '2', 'សកលវិទ្យាល័យបៀលប្រាយ', '០៣', '២០', '១៤', 'ភ្នំពេញ', '', '', '', '០៦១៥០៤៥១៨', 1, NULL, NULL),
(46, '​​​​​ធួង សុត្ថេរ', 'M', 'ខ្មែរ', 'ខ្មែរ', '1981-05-07', 'ភូមិ ខ្នាចរមាស ឃុំខ្នាចរមាស ស្រុកបវេល ខេត្តបាត់ដំបង', '2016-01-01', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០៩៣៩៩៨១២០', 'single', 'គីម ធួង', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិ ខ្នាចរមាស ឃុំខ្នាចរមាស ស្រុកបវេល ខេត្តបាត់ដំបង', 'លឹម សាធ', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិ ខ្នាចរមាស ឃុំខ្នាចរមាស ស្រុកបវេល ខេត្តបាត់ដំបង', 'ឈាន42.jpg', 1, 1, NULL, NULL, 'និស្សិត', '', 'សកលវិទ្យាល័យបញ្ញាសាស្រ្ត', 'បញ្ចប់', '', '', '', '1', 'Seate', 'នៅកាំកូ city ភ្នំពេញ', '១៣០១៨៧៨៣៣', 1, NULL, NULL),
(47, 'ខន សុខា', 'M', 'ខ្មែរ', 'ខ្មែរ', '1986-05-01', 'ភូមិជ័យតូច ឃុំជ័យធំ ស្រុកខ្សាច់កណ្ដាល ខេត្តកណ្ដាល', '2016-01-23', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០៩២៥៨៩៧៩៩', 'single', 'ខន', 'ស្លាប់', '០៩៨៤២៦១៨៧', 'ភូមិជ័យតូច ឃុំជ័យធំ ស្រុកខ្សាច់កណ្ដាល ខេត្តកណ្ដាល', 'ហ៊ន ហៀង', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិជ័យតូច ឃុំជ័យធំ ស្រុកខ្សាច់កណ្ដាល ខេត្តកណ្ដាល', 'ឈាន43.jpg', 1, 1, NULL, NULL, 'និស្សិត', '2', 'ពុទ្ធិកសកលវិទ្យាល័យព្រះសីហនុរាជ', '០៤', '០៣', '០១', 'សង្កាត់ជ័យជំនះ ខណ្ឌដូនពេញ រាជធានីភ្នំពេញ', '1', 'មជ្ឈមណ្ឌលព័ត៍មាននគរវត្ត', 'ភូមិទំនប់ សង្កាត់ភ្នំពេញថ្មី ខណ្ឌសែនសុខ រាជធានីភ្នំពេញ', '០០០០', 1, NULL, NULL),
(48, 'ព្រំ រដ្ឋ', 'M', 'ខ្មែរ', 'ខ្មែរ', '1987-05-01', 'សង្កាត់វាលវង់ ខណ្ឌ៧មករា ភ្នំពេញ', '2016-01-25', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០១១៦៧៦៩២២/០១៥៨៨៩៧៩៩', 'single', 'ព្រំ ស៊ា', 'ម៉ូតូឌុប', '០៩៨៤២៦១៨៧', 'សង្កាត់ទឹកល្អក់ទី៣ (ផ្ទះ១៥A)ខណ្ឌទួគោក ភ្នំពេញ', 'ព្រើន សុខឃា', 'ស្លាប់', '០៩៨៤២៦១៨៧', 'សង្កាត់ទឹកល្អក់ទី៣ (ផ្ទះ១៥A)ខណ្ឌទួគោក ភ្នំពេញ', 'ឈាន44.jpg', 1, 1, NULL, NULL, 'និស្សិត', '2', 'សកលវិទ្យាល័យRVLE', 'បញ្ចប់បរិញ្ញាប័ត្រ', '', '', 'ផ្លូវមុនីវង្ស​ សង្កាត់ទន្លេបាសាក់ ចំការមន ភ្នំពេញ', '1', 'KSLM Investment Co LTD', 'ផ្លូវ១២៨ សង្កាត់បឹងព្រលឹត ខណ្ឌ៧មករា ភ្នំពេញ', '០១០៧៩៨០៨៤', 1, NULL, NULL),
(49, 'ឯម គង្គា ', 'M', 'ខ្មែរ', 'ខ្មែរ', '1992-10-10', 'ភូមិកំពង់អំពិល ឃុំកំពង់អំពិល ស្រុករំដួល ខេត្តស្វាយរៀង', '2016-01-25', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០៧០៤៣៤៣៥៦', 'single', 'ជា​ ផាន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិកំពង់អំពិល ឃុំកំពង់អំពិល ស្រុករំដួល ខេត្តស្វាយរៀង', 'ប៉ែន ហុន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិកំពង់អំពិល ឃុំកំពង់អំពិល ស្រុករំដួល ខេត្តស្វាយរៀង', 'ឈាន45.jpg', 1, 1, NULL, NULL, 'និស្សិត', '2', 'សកលវិទ្យាល័យភូមិន្ទនីតិសាស្រ្ត​និងវទ្យាសាស្រ្តសេដ្ឋកិច្ច', '', '១៣', '', 'រាចធានីភ្នំពេញ', '', '', '', '០៩០៤៨៧១៤៨', 1, NULL, NULL),
(50, 'ណាក សុគន់', 'M', 'ខ្មែរ', 'ខ្មែរ', '1982-06-12', 'ឃុំខ្មៅ ស្រុកកងមាស ខេត្តកំពង់ចាម', '2015-04-20', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០១០៤៣៧៩៥៦', 'single', 'ណាក លន់', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំខ្មៅ ស្រុកកងមាស ខេត្តកំពង់ចាម', 'ឆៃ ស៊ាងលីម', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំខ្មៅ ស្រុកកងមាស ខេត្តកំពង់ចាម', 'ឈាន46.jpg', 1, 1, NULL, NULL, 'និស្សិត', '2', '', '', '', '', '', '1', 'សាលាវេស្ទើនអន្តជាតិ', 'St289 Boeung kok I,Toul kork,Phnom Penh', '០៦០៨៥៨៥៣៩', 1, NULL, NULL);
INSERT INTO `members` (`id`, `username`, `gender`, `nation`, `nationality`, `date_of_birth`, `place_of_birth`, `stay_date`, `current_address`, `education`, `phone_number`, `family_status`, `father_name`, `father_occupation`, `father_phone`, `father_address`, `mother_name`, `mother_occupation`, `mother_phone`, `mother_address`, `photo`, `monk_response_id`, `status`, `created_at`, `modified_at`, `position`, `student_type`, `study_at`, `year`, `generation`, `group`, `school_address`, `work_type`, `company_name`, `company_address`, `identify_card`, `use_house_id`, `user_account`, `user_password`) VALUES
(51, 'វ៉ាន សុខធឿន', 'M', 'ខ្មែរ', 'ខ្មែរ', '1995-05-06', 'ឃុំខ្ពប ស្រុកស្អាត ខេត្តកណ្ដាល', '2015-05-04', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'ថ្នាក់ទី១១', '០៩៦៩៩១៦០៧៤', 'single', 'កែវ ឡាក', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំខ្ពប ស្រុកស្អាត ខេត្តកណ្ដាល', 'សុត ជេង', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំខ្ពប ស្រុកស្អាត ខេត្តកណ្ដាល', 'ឈាន47.jpg', 1, 1, NULL, NULL, 'សិស្ស', '1', 'ទទួនហ្វា', 'ថ្នាក់ទី ១១', '', '', 'ផ្សារកណ្ដាល', '1', 'EFG', 'ផ្លូវ១០៥ សង្កាត់បឹងប្រលឹត ខណ្ឌ៧មករា ភ្នំពេញ', '០០០០', 1, NULL, NULL),
(52, 'វ៉ា រដ្ឋា', 'M', 'ខ្មែរ', 'ខ្មែរ', '1990-10-05', 'ភូបិក្រពុំឈូក ឃុំក្រពុំឈូក ស្រុកកោះអណ្ដែត ខេត្តតាកែវ', '2016-01-01', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០១០៨៧៨៦០៤', 'single', 'យាន សារុន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូបិក្រពុំឈូក ឃុំក្រពុំឈូក ស្រុកកោះអណ្ដែត ខេត្តតាកែវ', 'ឃុន ណាង', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូបិក្រពុំឈូក ឃុំក្រពុំឈូក ស្រុកកោះអណ្ដែត ខេត្តតាកែវ', 'ឈាន48.jpg', 1, 1, NULL, NULL, 'និស្សិត', '2', 'សកលវិទ្យាល័យភ្នំពេញអន្តរជាតិ', '០៣', '១២', '', 'វាលវង់ ៧មករា ភ្នំពេញ', '', '', '', '១០០៥៥៩២៥៩', 1, NULL, NULL),
(53, 'រ័ត្ន​ តំ', 'M', 'ខ្មែរ', 'ខ្មែរ', '1984-04-10', 'ភូមិពែន ឃុំឬស្សីស្រុក ស្រុកពាមជរ ខេត្តព្រៃវែង', '2016-01-01', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០១៦២០០៤៨៤', 'single', 'ជុំ សារឹម', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិពែន ឃុំឬស្សីស្រុក ស្រុកពាមជរ ខេត្តព្រៃវែង', 'សំ លៃ', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិពែន ឃុំឬស្សីស្រុក ស្រុកពាមជរ ខេត្តព្រៃវែង', 'ឈាន49.jpg', 1, 1, NULL, NULL, 'និស្សិត', '2', 'វិទ្យាស្ថានអភិវឌ្ឍន៍អាសុីសច្ច:', '០៤', '០៥', '', 'ខណ្ឌចំការមន រាជធានីភ្នំពេញ', '1', 'Goodhill co ltd', 'No 214-218 Sihanalc Blud,Phnom Penh', '០៥០៧៩០៤០៨', 1, NULL, NULL),
(54, 'ម៉ូវ ណាឃីម', 'M', 'ខ្មែរ', 'ខ្មែរ', '1996-11-03', 'ភូមិចុងកោះគរ ឃុំស្វាយប្រទាល ស្រុកស្អាង ខេត្តកណ្តាល', '2016-01-25', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'និស្សិត', '០៩៦៨៥៤៩៤០២', 'single', 'ថន ម៉ូវ', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិចុងកោះគរ ឃុំស្វាយប្រទាល ស្រុកស្អាង ខេត្តកណ្តាល', 'ហេង សុខគីម', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិចុងកោះគរ ឃុំស្វាយប្រទាល ស្រុកស្អាង ខេត្តកណ្តាល', 'ឈាន50.jpg', 1, 1, NULL, NULL, 'និស្សិត', '', 'Build Brigvernty', '02', '15', 'A3', 'ផ្លូវសុធារស បីងកេងកង ចំការមន ភ្នំពេញ', '', '', '', '០២១០០១៥៦៤', 1, NULL, NULL),
(55, 'នួន គុណ', 'M', 'ខ្មែរ', 'ខ្មែរ', '1993-02-08', 'ឃុំក្រពុំឈូក ស្រុកកោះអណ្ដែត ខេត្តតាកែវ', '2015-10-05', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០៩៦៨៣៨៥៩៩០', 'single', 'ឃីម ង៉ាន់', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំក្រពុំឈូក ស្រុកកោះអណ្ដែត ខេត្តតាកែវ', 'មេង នី', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំក្រពុំឈូក ស្រុកកោះអណ្ដែត ខេត្តតាកែវ', 'ឈាន51.jpg', 1, 1, NULL, NULL, 'និស្សិត', '2', 'សកលវិទ្យាល័យបៀលប្រាយ', '០១', '១៦', 'A4', 'សម្ដេចព្រះសុធារស សង្កាត់ទន្លេបាសាក់ ខណ្ឌចំការមន ភ្នំពេញ', '', '', '', '១០០៦៧៨៤៧៣', 1, NULL, NULL),
(56, 'ឆុន ឈាត ', 'M', 'ខ្មែរ', 'ខ្មែរ', '1988-11-10', 'កោះសំពៅ ពាមជេ ព្រៃវែង ', '2016-01-01', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០៩២៥៥៦៥៩៨', 'single', 'ពិ​ន​ ឆុន ', 'កសិករ', '០៩៨៤២៦១៨៧', 'កោះសំពៅ ពាមជរ ព្រៃ', 'ថោ វុំ ', 'កសិករ', '០៩៨៤២៦១៨៧', 'កោះសំពៅ ពាមជរ ព្រៃវែង', 'ឈាន52.jpg', 59, 1, NULL, NULL, 'និស្សិត', '2', 'ពុទ្ធិកវិទ្យាល័យព្រះសីហមុនី', '២', '', '', 'វត្តស្វាយពពែ', '', '', '', '០៥០៨១៨៧៧៣', 1, NULL, NULL),
(57, 'លឹម  កុសល', 'M', 'ខ្មែរ', 'ខ្មែរ', '1993-12-21', 'ភូមិសែនភាស ឃុំទ្រា ស្រុកសំរោង ខេត្តតាកែវ', '2016-01-23', 'សង្កាត់់បឹង់កេងកង១ ខណ្ឌច្បារមន ភ្នំពេញ', 'និស្សិត', '០៨៦៧៥៥៩៨៤', 'single', 'បិុច លន់', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិសែនភាស ឃុំទ្រា ស្រុកសំរោង ខេត្តតាកែវ', 'ជួប សាង', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិសែនភាស ឃុំទ្រា ស្រុកសំរោង ខេត្តតាកែវ', '11774453_701609519943747_1235531809_n3.jpg', 1, 1, NULL, NULL, 'និស្សិត', '2', 'សកលវិទ្យាល័យន័រតុន', '០៣', '១៤', 'E2', 'ជ្រោយចង្វារ ផ្លូវកែវចិន្ដា', '', '', '', '០០០០', 1, NULL, NULL),
(58, 'ម៉េង សំអឿន ', 'M', 'ខ្មែរ', 'ខ្មែរ', '1990-01-22', 'ភូមិ​ស្វាយ ស្រុកមុខកំពូល ខេត្តកណ្ដាល​', '2016-01-01', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បាក់ឌុប', '០៩៨២៣៥២៧៧', 'single', 'ឡុង អាន​​', 'កសិករ', '០៩៨៤២៦១៨៧', 'សង្កាត់កោះដាច់ ខណ្ឌឬស្សីកែវ ភ្នំពេញ​', 'កេត​ ផល្លី', 'កសិករ', '០៩៨៤២៦១៨៧', 'សង្កាត់កោះដាច់ ខណ្ឌឬស្សីកែវ ភ្នំពេញ​', 'ឈាន53.jpg', 59, 1, NULL, NULL, 'សិស្ស', '1', 'សាលាបញ្ញាសាស្ត្រ', 'level 2', '', '', 'មហាវិថីសម្ដេចសុធារស ភ្នំពេញ', '', '', '', '០០០០', 1, NULL, NULL),
(59, 'ឆេ សោ​ភ័ណ ', 'M', 'ខ្មែរ', 'ខ្មែរ', '1992-03-30', 'ឃុំក្រាំធ្នង់ ស្រុកបាទី ខេត្តតាកែវ', '2016-01-24', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០៩៦៩០៨៧៧៣០', 'single', 'ឆេ អ៊ួច ', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំក្រាំធ្នង់ ស្រុកបាទី ខេត្តតាកែវ', 'ពៅ មុើ', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំក្រាំធ្នង់ ស្រុកបាទី ខេត្តតាកែវ', 'ឈាន54.jpg', 59, 1, NULL, NULL, 'បុគ្គលិក', '', '', '', '', '', '', '1', 'គ្រឹះស្ថានមីក្រូហិរញ្ញវត្ថូAMK', 'ឃុំព្រែករុប​ ស្រុកស្អាង​​ ខេត្តកណ្ដាល ', '១០០៧៦០៣៣៦', 1, NULL, NULL),
(60, 'បិុន នី', 'M', 'ខ្មែរ', 'ខ្មែរ', '1982-06-05', 'ភូមិព្នៅ ឃុំរំចេក ស្រុកមេមត់ ខេត្តត្បូងឃ្មុំ', '2016-01-25', 'សង្កាត់បឹងកេងកង១ ខណ្ឌច្បារមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០១២៣០៥១២', 'single', 'បិុន ប៊ុន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិព្នៅ ឃុំរំចេក ស្រុកមេមត់ ខេត្តត្បូងឃ្មុំ', 'អឿង ហ៊ន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិព្នៅ ឃុំរំចេក ស្រុកមេមត់ ខេត្តត្បូងឃ្មុំ', '11774453_701609519943747_1235531809_n4.jpg', 59, 1, NULL, NULL, 'និស្សិត', '2', 'សកលវិទ្យាល័យជាតិគ្រប់គ្រង', '០៤', '១១', '០៦', 'St 96គ្រីស្តួហ្វ័រហូវ្ស សង្កាត់វត្តភ្នំ ខណ្ឌដូនពេញ', '1', 'World Healtharmaceutical', '#75 St Lumសង្កាត់ទឺកថ្លា ខណ្ឌសែនសុខ ភ្នំពេញ', '០៦១២៤៤៦៨៣', 1, NULL, NULL),
(61, ' អ៊ុំ  ថៃហួ', 'M', 'ខ្មែរ', 'ខ្មែរ', '1990-02-13', 'ភូមិសំប៉ានលើ ឃុំព្រែកអំបិល ស្រុកស្អាង ខេត្តកណ្ដាល', '2016-01-27', 'វត្តលង្កា សង្កាត់បឹងកេងកង1 ខណ្ឌចំការមន រាជធានីភ្នំពេញ', 'មធ្យមសិក្សាទុតិយភូមិ', '០៦៩៥៣៨៦៧៨', 'single', 'គៀត ស្រុន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិសំប៉ានលើ ឃុំព្រែកអំបិល ស្រុកស្អាង ខេត្តកណ្ដាលភូមិសំប៉ានលើ ឃុំព្រែកអំបិល ស្រុកស្អាង ខេត្តកណ្ដាលភូមិសំប៉ានលើ ឃុំព្រែកអំបិល ស្រុកស្អាង ខេត្តកណ្ដាល', 'ប៉ាក សារឿន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិសំប៉ានលើ ឃុំព្រែកអំបិល ស្រុកស្អាង ខេត្តកណ្ដាលភូមិសំប៉ានលើ ឃុំព្រែកអំបិល ស្រុកស្អាង ខេត្តកណ្ដាលភូមិសំប៉ានលើ ឃុំព្រែកអំបិល ស្រុកស្អាង ខេត្តកណ្ដាល', 'khmerEvent.png', 59, 1, NULL, NULL, 'និស្សិត', '2', 'ពាណិជ្ជសាស្រ្តតាយ៉ាម៉ា', '២​', '៦', '', '', '', '', '', '០២០៨៥៦២៥៤', 1, NULL, NULL),
(62, 'ទឹម​ ថោ ', 'M', 'ខ្មែរ', 'ខ្មែរ', '1996-06-15', 'សំរោង ទ្រា ​ សំរោង​ តាកែវ​', '2016-01-23', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'ទុតិយភូមិ', '០១៦២៣៩៣៥៦', 'single', 'ជុំ ទន ', 'កសិករ', '០៩៨៤២៦១៨៧', 'សំរោង ទ្រា ​ សំរោង​ តាកែវ​', 'កន​ មឿន ', 'កសិករ', '០៩៨៤២៦១៨៧', 'សំរោង ទ្រា ​ សំរោង​ តាកែវ​', 'ឈាន55.jpg', 59, 1, NULL, NULL, 'សិស្ស', '1', 'សកលវិទ្យាល័យន័រតុន', '០១', '១៦', '', 'ជ្រោយចង្វា ផ្លូវកែវចន្ដា', '', '', '', '១០០៧០៤៤០៣', 1, NULL, NULL),
(63, 'ឃី សុឃីម ', 'M', 'ខ្មែរ', 'ខ្មែរ', '1995-01-20', 'ភូមិធ្នង់ ឃុំស្វាយអង្គ ស្រុកស្វាយជ្រំ ខេត្តស្វាយរៀង ', '2014-10-20', 'វត្តលង្កា សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន រាជធានីភ្នំពេញ', 'បរិញ្ញាបត្រ', '០៩៧៥៧៨៥៨៣៦', 'single', 'គង់ សុផល', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិធ្នង់ ឃុំស្វាយអង្គ ស្រុកស្វាយជ្រំ ខេត្តស្វាយរៀង ', 'ឥន  សំអឿន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិធ្នង់ ឃុំស្វាយអង្គ ស្រុកស្វាយជ្រំ ខេត្តស្វាយរៀង ', 'khmerEvent1.png', 59, 1, NULL, NULL, 'និស្សិត', '2', 'សាកលវិទ្យាល័យភូមិន្ទវិចិត្រសិល្ប', '២', '២៦', 'A', 'សង្កត់ជ័យជម្នះ ខណ្ឌដូនពេញ រាជធានីភ្នំពេញ', '', '', '', '០៩០៥២៥៨៦១', 1, NULL, NULL),
(64, 'ស្រីុន សុខធឿន', 'M', 'ខ្មែរ', 'ខ្មែរ', '1988-03-01', 'ភូមិជុំគ្រៀល ឃុំជុំគ្រៀល ស្រុកទឹកឈូ ខេត្តកំពត', '2016-01-25', 'សង្កាត់បឹងកេងកង១ ខណ្ឌច្បារមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០៩៨៤៤៧៥០', 'single', 'ឋាន់ គឹមយឿន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិជុំគ្រៀល ឃុំជុំគ្រៀល ស្រុកទឹកឈូ ខេត្តកំពត', 'ស៊ុន ហេង', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិជុំគ្រៀល ឃុំជុំគ្រៀល ស្រុកទឹកឈូ ខេត្តកំពត', '11774453_701609519943747_1235531809_n5.jpg', 59, 1, NULL, NULL, 'និស្សិត', '2', '', '', '', '', '', '1', 'មីនវ៉ួយគ្រុប', '#10 St 163 veal vong khan 7makara', '១១០៣៥០៥៧០', 1, NULL, NULL),
(65, 'ជូ ចំរើ​ន​', 'M', 'ខ្មែរ', 'ខ្មែរ', '1980-12-26', 'ភូមិស្ពាន​ថ្មី ឃុំរកាកោង២ ស្រុកមុខកំពូល ខេត្តកណ្ដាល', '2016-01-01', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', 'ឥ១១២២២០១៣', 'single', 'ជូ ចុន ', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិស្ពាន​ថ្មី ឃុំរកាកោង២ ស្រុកមុខកំពូល ខេត្តកណ្ដាល', 'មីម កន', 'ស្លាប់', '០៩៨៤២៦១៨៧', 'ភូមិស្ពាន​ថ្មី ឃុំរកាកោង២ ស្រុកមុខកំពូល ខេត្តកណ្ដាល', 'ឈាន56.jpg', 11, 1, NULL, NULL, 'និស្សិត', '2', 'ពុទ្ធិកវិទ្យាល័យព្រះសីហនុរាជ', '០៤', '៧', '៥', 'ភ្នំពេញ', '1', 'ក្រុមហ៊ុនតាំងសេងហួត', 'សង្កាតអូឡាំពិក, ចំការមន, ភ្នំពេញ', '០២០៦៩៤២៦២', 1, NULL, NULL),
(66, 'ឡុង សារ៉ាត់', 'M', 'ខ្មែរ', 'ខ្មែរ', '1979-02-17', 'ភូមិកសិករ ឃុំសំឡាញ់ ស្រុកអង្គរជ័យ ខេត្តកំពត', '2016-01-14', 'វត្តលង្កា សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន រាជធានីភ្នំពេញ', 'បរិញ្ញាបត្រ', '០១២៩១២៨០៧', 'single', 'ស្វាយ សោ', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិកសិករ ឃុំសំឡាញ់ ស្រុកអង្គរជ័យ ខេត្តកំពត', 'គល់  មេន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិកសិករ ឃុំសំឡាញ់ ស្រុកអង្គរជ័យ ខេត្តកំពត', 'khmerEvent2.png', 11, 1, NULL, NULL, 'និស្សិត', '2', 'ពុទ្ធិកមហាវិទ្យាល័យ', '៤', '', '', 'ចតុមុខ', '', 'សាលាក្រុងរាជធនីភ្នំពេញ', 'សាលាក្រុងរាជធនីភ្នំពេញ', '១១០៤២៨៩៧៣', 1, NULL, NULL),
(67, 'ម៉ម វណ្ណ:', 'M', 'ខ្មែរ', 'ខ្មែរ', '1983-09-05', 'ភូមិព្រែកតាប្រាក់ ឃុំតាលន់ ស្រុកស្អាង​​ ខេត្តកណ្ដាល', '2016-01-01', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០៩៨៩០៩៩៥១', 'single', 'ម៉ម​ វណ្ណា​', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិព្រែកតាប្រាក់ ឃុំតាលន់ ស្រុកស្អាង​​ ខេត្តកណ្ដាល', 'ជឹម សារ៉េត', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិព្រែកតាប្រាក់ ឃុំតាលន់ ស្រុកស្អាង​​ ខេត្តកណ្ដាល', 'ឈាន57.jpg', 129, 1, NULL, NULL, 'បុគ្គលិក', '', '', '', '', '', '', '1', 'អាលីយ៉ងហ្វាម៉ាតម៉ាកាំបូត', 'ភូមិបឹងសាឡាង សង្កាត់ឬស្សីកែវ ខណ្ឌកែវ ក្រុងភ្នំពេញ', '០២១០៧២៥០៥', 1, NULL, NULL),
(68, 'ម៉ន សោភ័ណ្ឌ', 'M', 'ខ្មែរ', 'ខ្មែរ', '1993-04-02', 'ភូមិព្រែកតាប្រាក់ ឃុំតាលន់ ស្រុកស្អាង ខេត្តកណ្ដាល', '2016-01-01', 'សង្កាត់បឹងកេងកង១ ខណ្ឌច្បារមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០៩៦២០៣០៣០៦', 'single', 'ម៉ន វណ្ណា', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិព្រែកតាប្រាក់ ឃុំតាលន់ ស្រុកស្អាង ខេត្តកណ្ដាល', 'ជឹម សារ៉េត', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិព្រែកតាប្រាក់ ឃុំតាលន់ ស្រុកស្អាង ខេត្តកណ្ដាល', '11774453_701609519943747_1235531809_n6.jpg', 129, 1, NULL, NULL, 'និស្សិត', '', 'SETEC INTTUTE', '០១', '១៤', 'SN៥', '', '', '', '', '០២០៨៣៨៦៤៤', 1, NULL, NULL),
(69, 'ខួង វិរ៉ា', 'M', 'ខ្មែរ', 'ខ្មែរ', '1993-11-17', 'ភូមិសំប៉ាន់លើ ឃុំព្រែកអំបិល ស្រុកស្អាង ខេត្តកណ្ដាល', '2016-01-01', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'សញ្ញាប័ត្រឆ្នាំទី៣', '០១៦៧៧៥៤៣០', 'single', 'ខួង វិន ', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិសំប៉ាន់លើ ឃុំព្រែកអំបិល ស្រុកស្អាង ខេត្តកណ្ដាល', 'មៀច វណ្ណា ', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិសំប៉ាន់លើ ឃុំព្រែកអំបិល ស្រុកស្អាង ខេត្តកណ្ដាល', 'ឈាន58.jpg', 129, 1, NULL, NULL, 'សិស្ស', '1', 'western university', '៣', '១០', 'ល្ងាច', 'បឹងកេងកង២', '', '', '', '០២០៨៥៦១៥៤', 1, NULL, NULL),
(70, 'ស៊ន ជិនឡុង', 'M', 'ខ្មែរ', 'ខ្មែរ', '1987-07-08', 'ឃុំព្រែតាតិន ឃុំស្វាយប្រទាល ស្រុកស្អាង ខេត្តកណ្ដាល', '2016-01-23', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០៩៦៤៧៩០៤២៤', 'single', 'ស៊ុំ ស៊ន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំព្រែតាតិន ឃុំស្វាយប្រទាល ស្រុកស្អាង ខេត្តកណ្ដាល', 'អឿន ផល្លី', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំព្រែតាតិន ឃុំស្វាយប្រទាល ស្រុកស្អាង ខេត្តកណ្ដាល', '11774453_701609519943747_1235531809_n7.jpg', 129, 1, NULL, NULL, 'និស្សិត', '2', 'សកលវិទ្យាល័យបៀលប្រាយ', '០៤', '១២', 'D1', 'សង្កាត់ទន្លេបាសាក់ ខណ្ឌដូនពេញ', '', '', '', '០២០៦៤៤៤៦៨', 1, NULL, NULL),
(71, 'សែត សៀង ', 'M', 'ខ្មែរ', 'ខ្មែរ', '1993-02-02', 'ភូមិសំប៉ាន់លើ ឃុំព្រែកអំបិល ស្រុកស្អាង ខេត្តកណ្ដាល', '2016-01-22', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០០០', 'single', 'ម៉ៅ សែត​', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិសំប៉ាន់លើ ឃុំព្រែកអំបិល ស្រុកស្អាង ខេត្តកណ្ដាល', 'ភី ហៀត', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិសំប៉ាន់លើ ឃុំព្រែកអំបិល ស្រុកស្អាង ខេត្តកណ្ដាល', 'ឈាន59.jpg', 129, 1, NULL, NULL, 'និស្សិត', '2', 'សាលាជាតិកសិកម្មព្រែកលៀប', '១', '', '២', '', '', '', '', '១៥០៥៣៤៦៥៦​', 1, NULL, NULL),
(72, 'ស្រេង ចំរើន', 'M', 'ខ្មែរ', 'ខ្មែរ', '1989-07-02', 'ភូមិលេខ១ ឃុំប្រាសាទ ស្រុកស្អាង ខេត្តកណ្ដាល', '2011-11-20', 'វត្តលង្កា ​សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន រាជធានីភ្នំពេញ', 'បរិញ្ញាបត្រ', '០៨៦៧៧៦៧៤៥', 'single', 'ហ៊ុន​  ស្រេង', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិលេខ១ ឃុំប្រាសាទ ស្រុកស្អាង ខេត្តកណ្ដាល', 'ខឹម  ចេង', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិលេខ១ ឃុំប្រាសាទ ស្រុកស្អាង ខេត្តកណ្ដាល', 'khmerEvent3.png', 129, 1, NULL, NULL, 'IT', '', '', '', '', '', '', '', 'តេរ៉ាតិច', 'ផ្លុវជាតិលេខ២ សង្កាត់ចាក់អង្រែក្រោម រាជធានីភ្នំពេញ', '០០០០', 1, NULL, NULL),
(73, 'ស្រេង ចំរើន', 'M', 'ខ្មែរ', 'ខ្មែរ', '1989-07-02', 'ភូមិលេខ១ ឃុំប្រាសាទ ស្រុកស្អាង ខេត្តកណ្ដាល', '2011-11-20', 'វត្តលង្កា ​សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន រាជធានីភ្នំពេញ', 'បរិញ្ញាបត្រ', '០៨៦៧៧៦៧៤៥', 'single', 'ហ៊ុន​  ស្រេង', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិលេខ១ ឃុំប្រាសាទ ស្រុកស្អាង ខេត្តកណ្ដាល', 'ខឹម  ចេង', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិលេខ១ ឃុំប្រាសាទ ស្រុកស្អាង ខេត្តកណ្ដាល', 'khmerEvent4.png', 129, 1, NULL, NULL, 'IT', '', '', '', '', '', '', '', 'តេរ៉ាតិច', 'ផ្លុវជាតិលេខ២ សង្កាត់ចាក់អង្រែក្រោម រាជធានីភ្នំពេញ', '០០០០', 1, NULL, NULL),
(74, 'ស្រេង ចំរើន', 'M', 'ខ្មែរ', 'ខ្មែរ', '1989-07-02', 'ភូមិលេខ១ ឃុំប្រាសាទ ស្រុកស្អាង ខេត្តកណ្ដាល', '2011-11-20', 'វត្តលង្កា ​សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន រាជធានីភ្នំពេញ', 'បរិញ្ញាបត្រ', '០៨៦៧៧៦៧៤៥', 'single', 'ហ៊ុន​  ស្រេង', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិលេខ១ ឃុំប្រាសាទ ស្រុកស្អាង ខេត្តកណ្ដាល', 'ខឹម  ចេង', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិលេខ១ ឃុំប្រាសាទ ស្រុកស្អាង ខេត្តកណ្ដាល', 'khmerEvent5.png', 129, 1, NULL, NULL, 'IT', '', '', '', '', '', '', '', 'តេរ៉ាតិច', 'ផ្លុវជាតិលេខ២ សង្កាត់ចាក់អង្រែក្រោម រាជធានីភ្នំពេញ', '០០០០', 1, NULL, NULL),
(75, 'ស្រេង ចំរើន', 'M', 'ខ្មែរ', 'ខ្មែរ', '1989-07-02', 'ភូមិលេខ១ ឃុំប្រាសាទ ស្រុកស្អាង ខេត្តកណ្ដាល', '2011-11-20', 'វត្តលង្កា ​សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន រាជធានីភ្នំពេញ', 'បរិញ្ញាបត្រ', '០៨៦៧៧៦៧៤៥', 'single', 'ហ៊ុន​  ស្រេង', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិលេខ១ ឃុំប្រាសាទ ស្រុកស្អាង ខេត្តកណ្ដាល', 'ខឹម  ចេង', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិលេខ១ ឃុំប្រាសាទ ស្រុកស្អាង ខេត្តកណ្ដាល', 'khmerEvent6.png', 129, 1, NULL, NULL, 'IT', '', '', '', '', '', '', '', 'តេរ៉ាតិច', 'ផ្លុវជាតិលេខ២ សង្កាត់ចាក់អង្រែក្រោម រាជធានីភ្នំពេញ', '០០០០', 1, NULL, NULL),
(76, 'សែត វិសាល', 'M', 'ខ្មែរ', 'ខ្មែរ', '1985-09-08', 'ភូមិសំរោង ឃុំសាមគ្គី ស្រុកប្រាសាទបល្ល័ង្ក ខេត្តកំពង់ធំ', '2016-01-27', 'សង្កាត់បឹងកេងកង១​ ខណ្ឌច្បារមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០៦៩៦៨០៨០៩', 'single', 'ម៉ៅ សែន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិសំរោង ឃុំសាមគ្គី ស្រុកប្រាសាទបល្ល័ង្ក ខេត្តកំពង់ធំ', 'ភី ហៀក', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិសំរោង ឃុំសាមគ្គី ស្រុកប្រាសាទបល្ល័ង្ក ខេត្តកំពង់ធំ', '11774453_701609519943747_1235531809_n8.jpg', 129, 1, NULL, NULL, 'និស្សិត', '2', '', '', '', '', '', '1', 'Chamts elysees hotel', 'សង្កាត់បឹងកេងកង១​ ខណ្ឌច្បារមន ភ្នំពេញ', '១៥០៥៣៤៦៥៧', 1, NULL, NULL),
(77, 'ម៉ាប់ គីមហ៊ន ', 'M', 'ខ្មែរ', 'ខ្មែរ', '1992-06-08', 'ភូមិខ្ពបក្រោម ឃុំខ្ពប ស្រុកស្អាង​​​ ខេត្តកណ្ដាល ', '2016-01-22', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', '​ពុទ្ធិកអនុវិទ្យាល័យព្រះសុរាម្រឹត', '០៨៦៩៦២០០៩', 'single', 'សុន ម៉ាប់ ', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិខ្ពបក្រោម ឃុំខ្ពប ស្រុកស្អាង​​​ ខេត្តកណ្ដាល ', 'ស្រេង គីមស្រីុម', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិខ្ពបក្រោម ឃុំខ្ពប ស្រុកស្អាង​​​ ខេត្តកណ្ដាល ', 'ឈាន60.jpg', 129, 1, NULL, NULL, 'សិស្ស', '1', 'ពុទ្ធិកអនុវិទ្យាល័យព្រះសុរាម្រឹត', 'ថ្នាក់ទី៩', '២១', '', 'សង្កាត់ចមុខ ខណ្ឌដូនពេញ', '1', 'RESISTANCE TECHNOLOGY', 'RESISTANCE TECHNOLOGY ភ្នំពេញ សង្កាត់ទឹកល្អក់១ទូលគោក', '០០០០', 1, NULL, NULL),
(78, 'ឈិន ប្រុសម៉ុជ', 'M', 'ខ្មែរ', 'ខ្មែរ', '1991-09-18', 'ឃុំ ត្រើយស្លា ស្រុកស្អាង​​ ខេត្តកណ្ដាល', '2016-01-25', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០១០២៧០៣៥០', 'single', 'ឈិន ឃាសាវុធ', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំ ត្រើយស្លា ស្រុកស្អាង​​ ខេត្តកណ្ដាល', 'ក្រាញ់ សុខលីម', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំ ត្រើយស្លា ស្រុកស្អាង​​ ខេត្តកណ្ដាល', 'ឈាន61.jpg', 129, 1, NULL, NULL, 'បុគ្គលិក', '', '', '', '', '', '', '1', 'EM Construction 6 HD', 'សង្កាត់បឹងសាឡាង ខណ្ឌទូលគោក ភ្នំពេញ', '០២០៨៦៣០៦១', 1, NULL, NULL),
(79, 'ក្រូយ សំអុល', 'M', 'ខ្មែរ', 'ខ្មែរ', '1993-09-18', 'ភូមិសម្ដេចពាន់ ឃុំក្ដាញ់ ស្រុកព្រៃក្បាស ខេត្តតាកែវ', '2016-01-27', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'ជានិស្សិត', '០៩៥៥៩៧៥០៤', 'single', 'ក្រូយ ប៉េងអ៊ន ', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិសម្ដេចពាន់ ឃុំក្ដាញ់ ស្រុកព្រៃក្បាស ខេត្តតាកែវ', 'យូ ផេង ', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិសម្ដេចពាន់ ឃុំក្ដាញ់ ស្រុកព្រៃក្បាស ខេត្តតាកែវ', 'ឈាន62.jpg', 129, 1, NULL, NULL, 'និស្សិត', '1', 'សាលកវិទ្យាល័យភូមិន្ទកសិកម្ម', '៤', '២៩', '៣', 'ភូមិខ្វា​​ សង្កាត់ដង្កោ ខណ្ឌដង្កោ រាជធានីភ្នំពេញ ', '', '', '', '១០០៦២៨២៣៤​(០១)', 1, NULL, NULL),
(80, 'ភី សុខលីន', 'M', 'ខ្មែរ', 'ខ្មែរ', '1991-04-16', 'ភូមិទុលកណ្ដាល ឃុំត្រពាំងប្រីយ៍ ស្រុកអន្លង់វែង ខេត្តឧត្តមានជ័យ', '2016-01-01', 'សង្កាត់បឹងកកេងកង១ ខណ្ឌច្បារមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០៧០២៦៩៦៩៧', 'single', 'បូង ឌី', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិទុលកណ្ដាល ឃុំត្រពាំងប្រីយ៍ ស្រុកអន្លង់វែង ខេត្តឧត្តមានជ័យ', 'បិត លេខ', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិទុលកណ្ដាល ឃុំត្រពាំងប្រីយ៍ ស្រុកអន្លង់វែង ខេត្តឧត្តមានជ័យ', '11774453_701609519943747_1235531809_n9.jpg', 129, 1, NULL, NULL, 'និស្សិត', '2', 'សកលវិទ្យាល័យបៀលប្រាយ', '០៣', '១៣', 'ss', 'សួនសម្ដេច បឹងកេងកង ចំការមន ភ្នំពេញ', '', '', '', '២០០១៦៧២៣៧', 1, NULL, NULL),
(81, 'ឈីវ វុធ', 'M', 'ខ្មែរ', 'ខ្មែរ', '1989-04-01', 'ភូមិខ្ពបលើ ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល ', '2016-01-01', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'មធ្យមសិក្សាទុតិយភូមិ', '០១២៣១៤៥៨៥', 'single', 'ភេម សាវិន ', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិខ្ពបលើ ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល ', 'អ៊ុង ម៉េង', 'ពេទ្យ', '០៩៨៤២៦១៨៧', 'ភូមិខ្ពបលើ ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល ', 'ឈាន63.jpg', 129, 1, NULL, NULL, 'និស្សិត', '2', 'សាកលវិទ្យាល័លបៀលប្រាយ', '', '១២', '', 'សង្កាត់បឹងទន្លេសាប ភ្នំពេញ', '1', 'ម៉េង​ យ៉ាន ម', '', '០២០៧៥២១៥៦', 1, NULL, NULL),
(82, 'ឈីវ វុធ', 'M', 'ខ្មែរ', 'ខ្មែរ', '1989-04-01', 'ភូមិខ្ពបលើ ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល ', '2016-01-01', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'មធ្យមសិក្សាទុតិយភូមិ', '០១២៣១៤៥៨៥', 'single', 'ភេម សាវិន ', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិខ្ពបលើ ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល ', 'អ៊ុង ម៉េង', 'ពេទ្យ', '០៩៨៤២៦១៨៧', 'ភូមិខ្ពបលើ ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល ', 'ឈាន64.jpg', 129, 1, NULL, NULL, 'និស្សិត', '2', 'សាកលវិទ្យាល័លបៀលប្រាយ', '០៤', '១២', 'ss1', 'សង្កាត់បឹងទន្លេសាប ភ្នំពេញ', '1', 'ម៉េង​ យ៉ាន ម៉េនូហ្វាតជំរ័ង', 'ភូមិស្វាយរលំ ឃុំស្វាយរលំ ស្រុកស្អាង ខេត្តកណ្ដាល', '០២០៧៥២១៥៦', 1, NULL, NULL),
(83, 'យ៉ុម វាស្នា', 'M', 'ខ្មែរ', 'ខ្មែរ', '1989-05-21', 'ភូមិដំរីធ្លង ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', '2016-01-29', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០១២៣៨៥៧៣៩', 'single', 'យ៉ុន ម៉ា', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិដំរីធ្លង ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', 'ជិញ សារឿង', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិដំរីធ្លង ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', '11774453_701609519943747_1235531809_n10.jpg', 129, 1, NULL, NULL, 'បុគ្គលិក', '', '', '', '', '', '', '1', 'គ្រឹះស្ថានទីក្រូហិរញ្ញវត្ថុប្រាសាក់', 'សាខាផ្សារកណ្ដាល', '០០០០', 1, NULL, NULL),
(84, 'មោក ចន្ថា ', 'M', 'ខ្មែរ', 'ខ្មែរ', '1989-06-16', 'ភូមិព្រែក ឃុំត្រើយស្លា ស្រុកស្អាង ខេត្តកណ្ដាល ', '2016-01-26', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០១៦៤៦៦៦១១', 'single', 'ហឿង មោក ', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិព្រែក ឃុំត្រើយស្លា ស្រុកស្អាង ខេត្តកណ្ដាល ', 'ទឹង​ គីម', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិព្រែក ឃុំត្រើយស្លា ស្រុកស្អាង ខេត្តកណ្ដាល ', 'ឈាន65.jpg', 129, 1, NULL, NULL, 'បុគ្គលិក', '', '', '', '', '', '', '1', 'EM Construction Import Export', 'សង្កាត់បឹងសាឡាង ខណ្ឌទូលគោក ភ្នំពេញ', '០២០៧១៧៣៤៥', 1, NULL, NULL),
(85, 'ជួប ពឿន', 'M', 'ខ្មែរ', 'ខ្មែរ', '1982-09-11', 'ភូមិខ្ពបក្រោម ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', '2016-01-27', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'អនុបណ្ឌិត', '០១៦៧៨២២៥៩ ០១២៦៥០៨០២', 'married', 'ជួប ពេជ្រ', 'កសិករ', '០៩៨៤២៦១៨៧', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'ញិម សារ៉ុម', 'កសិករ', '០៩៨៤២៦១៨៧', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'ឈាន66.jpg', 129, 1, NULL, NULL, 'មន្រ្តីរាជការ', '2', '', '', '', '', '', '2', 'អគ្គាធិការដ្ឋានពុទ្ធិកសិក្សាជាតិ', 'ពុទ្ធិកវិទ្យាល័យព្រះសុរាម្រឹត', '០២១០៧៩២០៥', 1, NULL, NULL),
(86, 'ជួប ពឿន', 'M', 'ខ្មែរ', 'ខ្មែរ', '1982-09-11', 'ភូមិខ្ពបក្រោម ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', '2015-12-27', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'អនុបណ្ឌិត', '០១៦៧៨២២៥៩ ០១២៦៥០៨០២', 'married', 'ជួប ពេជ្រ', 'កសិករ', '០៩៨៤២៦១៨៧', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'ញិម សារ៉ុម', 'កសិករ', '០៩៨៤២៦១៨៧', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'ឈាន67.jpg', 129, 1, NULL, NULL, 'មន្រ្តីរាជការ', '2', '', '', '', '', '', '2', 'អគ្គាធិការដ្ឋានពុទ្ធិកសិក្សាជាតិ', 'ពុទ្ធិកវិទ្យាល័យព្រះសុរាម្រឹត', '០២១០៧៩២០៥', 1, NULL, NULL),
(87, 'ជួប ពឿន', 'M', 'ខ្មែរ', 'ខ្មែរ', '1982-09-11', 'ភូមិខ្ពបក្រោម ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', '2015-12-27', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'អនុបណ្ឌិត', '០១៦៧៨២២៥៩ ០១២៦៥០៨០២', 'married', 'ជួប ពេជ្រ', 'កសិករ', '០៩៨៤២៦១៨៧', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'ញិម សារ៉ុម', 'កសិករ', '០៩៨៤២៦១៨៧', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'ឈាន68.jpg', 129, 1, NULL, NULL, 'មន្រ្តីរាជការ', '2', '', '', '', '', '', '2', 'អគ្គាធិការដ្ឋានពុទ្ធិកសិក្សាជាតិ', 'ពុទ្ធិកវិទ្យាល័យព្រះសុរាម្រឹត', '០២១០៧៩២០៥', 1, NULL, NULL),
(88, 'ឆាយ​ វិបុល', 'M', 'ខ្មែរ', 'ខ្មែរ', '1984-08-07', 'ភូមិព្រែកមហាទេព ឃុំឯកភាព ស្រុកទីរួមខេត្ត ខេត្តបាត់ដំបង', '2016-01-29', 'សង្កាត់បឹងកេងកង១ ខណ្ឌច្បារមន ភ្នំពេញ', 'បរិញ្ញា​ប័ត្រ', '០១២២៤២៥២៩', 'single', 'ឆាយ មាស', 'នៅផ្ទះ', '០៩៨៤២៦១៨៧', 'ភូមិព្រែកមហាទេព ឃុំឯកភាព ស្រុកទីរួមខេត្ត ខេត្តបាត់ដំបង', 'ណៃ សឿន', 'មេផ្ទះ', '០៩៨៤២៦១៨៧', 'ភូមិព្រែកមហាទេព ឃុំឯកភាព ស្រុកទីរួមខេត្ត ខេត្តបាត់ដំបង', '11774453_701609519943747_1235531809_n11.jpg', 129, 1, NULL, NULL, 'និស្សិត', '2', '', '', '', '', '', '1', 'វិទ្យាស្ថានអន្តរទ្វិបអាមេរិកកាំង', 'មហាវិថីម៉ៅសេទុង រាធានីភ្នំពេញ', '១៧០៣៨៩០២២', 1, NULL, NULL),
(89, 'ប៊ុន សុខា', 'M', 'ខ្មែរ', 'ខ្មែរ', '1993-08-02', 'ភួមិព្រែកក្រាញ់ ឃុុំព្រែកងំពិល ស្រុកស្អាង ខេត្តកណ្ដាល', '2015-01-01', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'សញ្ញាបត្រទុតិយភូមិ', '០៩៦៩៤៥៦៨៤២', 'single', 'ញឹម ប៊ុណ្ណា', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភួមិព្រែកក្រាញ់ ឃុុំព្រែកងំពិល ស្រុកស្អាង ខេត្តកណ្ដាល', 'ណុន ស៊ងថេង', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភួមិព្រែកក្រាញ់ ឃុុំព្រែកងំពិល ស្រុកស្អាង ខេត្តកណ្ដាល', 'ឈាន69.jpg', 129, 1, NULL, NULL, 'បញ្ញាបត្រ', '2', '​ សាកលវិទ្យាល័យនីតិសាស្ត្រ', '០២', '', '', '', '', '', '', '០២០៨៥៦៧៩១', 1, NULL, NULL),
(90, 'គង់  ចាន់តារា', 'M', 'ខ្មែរ', 'ខ្មែរ', '1988-03-15', 'ភូមិក្រវៀក ឃុំយាអង្គ ស្រុកថ្ពង់ ខេត្តកំពង់ស្ពឺ', '2010-09-28', 'វត្តលង្កា សង្កាត់បឹកេងកង១ ខណ្ឌជំការមន រាជធានីភ្នំពេញ', 'បរិញ្ញាបត្រ', '០១០៥០៥៦៧០', 'single', 'ផុន  គង់', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិក្រវៀក ឃុំយាអង្គ ស្រុកថ្ពង់ ខេត្តកំពង់ស្ពឺ', 'ឡេង កែម', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិក្រវៀក ឃុំយាអង្គ ស្រុកថ្ពង់ ខេត្តកំពង់ស្ពឺ', '1.png', 129, 1, NULL, NULL, 'និស្សិត', '2', 'សាកលវិទ្យាល័យខេមរះ', '៤', '៧', '១', 'ខណ្ឌទួគោក រាជធានីភ្នំពេញ', '1', 'khmer worlddining', 'Eaon  Mall ភ្នំពេញ សង្កាត់ទន្លេបាសាក់ ខណ្ឌចំការមន រាជធានីភ្នំពេញ', '០៣០៥០៦៧៧៥', 1, NULL, NULL),
(91, 'ប៊ុន សុខុម', 'M', 'ខ្មែរ', 'ខ្មែរ', '1995-09-18', 'ភូមិព្រែកក្រាញ់  ឃុំព្រែកអំបិល ស្រុកស្អាង ខេត្តកណ្ដាល', '2016-01-22', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០១៦៥៦២៧១៦', 'single', 'ញឹម ដារ៉ា', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិព្រែកក្រាញ់  ឃុំព្រែកអំបិល ស្រុកស្អាង ខេត្តកណ្ដាល', 'មើុ គីម', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិព្រែកក្រាញ់  ឃុំព្រែកអំបិល ស្រុកស្អាង ខេត្តកណ្ដាល', '11774453_701609519943747_1235531809_n12.jpg', 129, 1, NULL, NULL, 'គ្រប់គ្រង', '2', 'សកលវិទ្យាល័យNUM', '០២', '២៣', '៣៩', 'សង្កាត់ស្រះចក ខណ្ឌដូនពេញ ភ្នំពេញ', '', '', '', '០២០៨៥៦៩៤៣', 1, NULL, NULL);
INSERT INTO `members` (`id`, `username`, `gender`, `nation`, `nationality`, `date_of_birth`, `place_of_birth`, `stay_date`, `current_address`, `education`, `phone_number`, `family_status`, `father_name`, `father_occupation`, `father_phone`, `father_address`, `mother_name`, `mother_occupation`, `mother_phone`, `mother_address`, `photo`, `monk_response_id`, `status`, `created_at`, `modified_at`, `position`, `student_type`, `study_at`, `year`, `generation`, `group`, `school_address`, `work_type`, `company_name`, `company_address`, `identify_card`, `use_house_id`, `user_account`, `user_password`) VALUES
(92, 'ស្រេន ប៊ុនធឿន', 'M', 'ខ្មែរ', 'ខ្មែរ', '1994-09-09', 'ភូមិកណ្ដាល ឃុំត្រពាំងប្រីយ៍ ស្រុកអន្លង់វែង ខេត្តឧត្តរមានជ័យ', '2015-10-14', 'វត្តលង្កា សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន រាជធានីភ្នំពេញ', 'វិទ្យាល័យ', '០៩៨៥២៤២៥០', 'single', 'ឌុក ជ្រឿន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិកណ្ដាល ឃុំត្រពាំងប្រីយ៍ ស្រុកអន្លង់វែង ខេត្តឧត្តរមានជ័យ', 'សុត ផលឡេង', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិកណ្ដាល ឃុំត្រពាំងប្រីយ៍ ស្រុកអន្លង់វែង ខេត្តឧត្តរមានជ័យ', '11.png', 129, 1, NULL, NULL, 'សិស្ស', '1', 'វីទ្យាល័យព្រះសីុសុវត្ថិ', 'ថ្នាក់ទី១២', '', '', 'វិទ្យាល័យព្រះសីុសុវត្ថ', '', '', '', '០០០០', 1, NULL, NULL),
(93, 'គន់ ប៊ុនថេង', 'M', 'ខ្មែរ', 'ខ្មែរ', '1987-11-13', 'ភូមិប្ញស្សីស្រុក ឃុំខ្ពប​ ស្រុកស្អាង ខេត្តកណ្ឌាល', '2016-01-27', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បញ្ចប់បរិញ្ញាបត្រ', '០៦៩៧០៨០៧៤', 'single', 'គិន គន់', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិប្ញស្សីស្រុក ឃុំខ្ពប​ ស្រុកស្អាង ខេត្តកណ្ឌាល', 'ឈិន សុខុន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិប្ញស្សីស្រុក ឃុំខ្ពប​ ស្រុកស្អាង ខេត្តកណ្ឌាល', 'ឈាន70.jpg', 129, 1, NULL, NULL, 'និស្សិត', '2', '', '', '', '', '', '1', 'Ohm technologies Co.,LFD', 'សង្កាត់ទឹកល្អក២ ខណ្ឌទួលគោក ភ្នំពេញ', '០២១០៧៧០៥៩', 1, NULL, NULL),
(94, 'សឹុម សម្បត្តិ', 'M', 'ខ្មែរ', 'ខ្មែរ', '1993-10-01', 'ភូមិត្រពាំងអំបិល ឃុំត្រពាំងគង ស្រុកសំរោងទង', '2016-01-01', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០១០៧៣៦៣៤៤', 'single', 'សឹុម​ វុន', '(ស្លាប់)', '០៩៨៤២៦១៨៧', 'ភូមិត្រពាំងអំបិល ឃុំត្រពាំងគង ស្រុកសំរោងទង', 'លន់ យ៉ង់', '(ស្លាប់)', '០៩៨៤២៦១៨៧', 'ភូមិត្រពាំងអំបិល ឃុំត្រពាំងគង ស្រុកសំរោងទង', 'ឈាន71.jpg', 129, 1, NULL, NULL, 'និស្សិត', '2', '', '', '', '', '', '1', 'Mega Asset Mangement', '', '០៣០៤៨៦២៨៦', 1, NULL, NULL),
(95, 'ថា ចាន់ថន', 'M', 'ខ្មែរ', 'ខ្មែរ', '1989-05-22', 'ភូមិពាមប្រជុំ ឃុំព្រែកអំបិល ស្រុកស្អាង ខេត្តកណ្ដាល', '2014-09-09', 'វត្តលង្កា សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន រាជធានីភ្នំពេញ', 'បរិញ្ញាបត្រ', '០៩៦២៩០៦១៣៥', 'single', 'អីុ ចាន់ថា', 'លក់ដូរ', '០៩៨៤២៦១៨៧', 'ភូមិពាមប្រជុំ ឃុំព្រែកអំបិល ស្រុកស្អាង ខេត្តកណ្ដាល', 'ថោង ណារីន', 'លក់ដូរ', '០៩៨៤២៦១៨៧', 'ភូមិពាមប្រជុំ ឃុំព្រែកអំបិល ស្រុកស្អាង ខេត្តកណ្ដាល', '12.png', 129, 1, NULL, NULL, 'និស្សិត', '2', 'សាកលវិទ្យាល័យន័រតុន', '៤', '១៧', 'M1', 'កែវចិន្ដា​ ជ្រោយចង្វា ភ្នំពេញ', '', '', '', '០២០៧១៣០៨៣', 1, NULL, NULL),
(96, 'សូត្រ សុវត្ថិ', 'M', 'ខ្មែរ', 'ខ្មែរ', '1993-05-07', 'ភូមិខ្នាចរមាស ឃុំខ្នាចរមាស ស្រុកបវេស ខេត្តបាត់ដំបង', '2016-01-01', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០៨៨៧៧៧០៧៧៦', 'single', 'ចាច់ សូត្រ', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិខ្នាចរមាស ឃុំខ្នាចរមាស ស្រុកបវេស ខេត្តបាត់ដំបង', 'អ៊ុក ស្រីយ៉ា', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិខ្នាចរមាស ឃុំខ្នាចរមាស ស្រុកបវេស ខេត្តបាត់ដំបង', '11774453_701609519943747_1235531809_n13.jpg', 129, 1, NULL, NULL, 'និស្សិត', '2', 'សកលវិទ្យាល័យបញ្ញាសាស្រ្ត', '០៣', '', '', 'រាជធានីភ្នំពេញ', '', '', '', '០០០០', 1, NULL, NULL),
(97, 'ឯក សឹុងអឹុម', 'M', 'ខ្មែរ', 'ខ្មែរ', '1987-07-06', 'ភូមិត្រពាំងអំបិល ឃុំត្រពាំងគង ស្រុកសំរោងទង', '2016-01-01', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០៩០៦៦០៣១៧', 'single', 'ឡុង ម៉ន', 'ស្លាប់', '០៩៨៤២៦១៨៧', 'ភូមិត្រពាំងអំបិល ឃុំត្រពាំងគង ស្រុកសំរោងទង', 'ឯក ម៉ុន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិត្រពាំងអំបិល ឃុំត្រពាំងគង ស្រុកសំរោងទង', 'ឈាន72.jpg', 129, 1, NULL, NULL, 'និស្សិត', '2', 'ពុទ្ធិកសាកលវិទ្យាល័យព្រះសីហមុនី', 'ចប់', '', '', 'រាចធានីភ្នំពេញ', '', '', '', '០៥១០៦០៩៣៤', 1, NULL, NULL),
(98, 'ថា  ចាន់ថន', 'M', 'ខ្មែរ', 'ខ្មែរ', '1989-05-22', 'ភូមិប្រជុំ ឃុំព្រែកអំបិល ស្រុកស្អាង ខេត្តកណ្ដាល', '2014-09-22', 'វត្តលង្កា សង្កាត់បឹងកេងកង១ ខណ្ឌចំកាារមន រាជធានីភ្នំពេញ', 'បរិញ្ញាបត្រ', '០៩៦២៩០៦១៣៥', 'single', 'អីុ ចាន់ថា', 'លក់ដូរ', '០៩៨៤២៦១៨៧', 'ភូមិប្រជុំ ឃុំព្រែកអំបិល ស្រុកស្អាង ខេត្តកណ្ដាល', 'ថោង ណារីន', 'លក់ដូរ', '០៩៨៤២៦១៨៧', 'ភូមិប្រជុំ ឃុំព្រែកអំបិល ស្រុកស្អាង ខេត្តកណ្ដាល', '13.png', 129, 1, NULL, NULL, 'និស្សិត', '2', 'សាកលវិទ្យាល័យន័រតុន', '៤', '១៧', 'M1', 'កែវចិន្ដា​ ជ្រោយចង្វា ភ្នំពេញ', '', '', '', '០២០៧១៣០៨៣', 1, NULL, NULL),
(99, 'ឃេន សុជាតិ', 'M', 'ខ្មែរ', 'ខ្មែរ', '1993-03-18', 'ភូមិវត្តស្វា ឃុំក្រពុំឈូក ស្រុកកោះអណ្ដែត ខេត្តតាកែវ', '2016-01-25', 'សង្កាត់បឹងកេងកង១ ខណ្ឌច្បារមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០៨៦៩៤៩៩៣៣', 'single', 'ឃេន កុសល', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិវត្តស្វា ឃុំក្រពុំឈូក ស្រុកកោះអណ្ដែត ខេត្តតាកែវ', 'ម៉េង រ៉ា', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិវត្តស្វា ឃុំក្រពុំឈូក ស្រុកកោះអណ្ដែត ខេត្តតាកែវ', '11774453_701609519943747_1235531809_n14.jpg', 129, 1, NULL, NULL, 'និស្សិត', '2', 'Build Bright University', '០៣', '១៤', 'D1', '', '', '', '', '១០០៦៧៨៤៧៤', 1, NULL, NULL),
(100, 'ស៊ាង សេងស្រស់', 'M', 'ខ្មែរ', 'ខ្មែរ', '1992-09-06', 'ឃុំមៀន ស្រុកព្រៃឈរ ខេត្តកំពង់ចាម', '2016-01-25', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'សិស្ស', '០១៦៤៦០៤៤០', 'single', 'ញឹមស្រួន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំមៀន ស្រុកព្រៃឈរ ខេត្តកំពង់ចាម', 'ប៊ុនសុភាព', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំមៀន ស្រុកព្រៃឈរ ខេត្តកំពង់ចាម', 'ឈាន73.jpg', 129, 1, NULL, NULL, 'សិស្ស', '1', 'សាលាភាពកូរ៉េ', 'វគ្គ១', '០១', '', 'ខណ្ឌចំការមន រាជធានីភ្នំពេញ', '', '', '', '០០០០', 1, NULL, NULL),
(101, 'ហេង ហង្ស', 'M', 'ខ្មែរ', 'ខ្មែរ', '1988-02-20', 'ភូមិពាមប្រជុំ ឃុំព្រែកអំបិល ស្រុកស្អាង ខេត្តកណ្ដាល', '2017-05-02', 'វត្តលង្កា សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន រាជធានីភ្នំពេញ', 'បរិញ្ញាបត្រ', '០១៦៦០៦៤១៦', 'single', 'ហេង ហួច', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិពាមប្រជុំ ឃុំព្រែកអំបិល ស្រុកស្អាង ខេត្តកណ្ដាល', 'ផន ផល', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិពាមប្រជុំ ឃុំព្រែកអំបិល ស្រុកស្អាង ខេត្តកណ្ដាល', '14.png', 129, 1, NULL, NULL, 'និស្សិត', '2', 'សាកលវិទ្យាល័យភូមិន្ទនីតិសាស្រ្តនិងវិទ្យាសាស្រ្ត', '១', '', '', 'សង្កាត់បឹងត្របែក រាជធានីភ្នំពេញ', '1', 'សមាគមទ្រទ្រង់ការបោះពុម្ពនិងការអប់រំ', 'សង្កាត់ចតុមុខ ខណ្ឌដូនពេញ រាជធានីភ្នំពេញ', '០២១០៩៥៧៤១', 1, NULL, NULL),
(102, 'ទឹម វីណា', 'M', 'ខ្មែរ', 'ខ្មែរ', '1992-02-20', 'ភូមិទទោល ឃុំរវៀង ស្រុកជើងព្រៃ ខេត្តកំពង់ចាម', '2016-01-11', 'សង្កាត់បឹងកេងកង១ ខណ្ឌច្បារមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០៩៩៤៤៤៩៥៥', 'single', 'ទឹម ទិង', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិទទោល ឃុំរវៀង ស្រុកជើងព្រៃ ខេត្តកំពង់ចាម', 'អ៊ិត យ៉ន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិទទោល ឃុំរវៀង ស្រុកជើងព្រៃ ខេត្តកំពង់ចាម', '11774453_701609519943747_1235531809_n15.jpg', 129, 1, NULL, NULL, 'និស្សិត', '2', 'វិទ្យាស្ថានអភិវឌ្ឍន៍ធនធាននិស្សិត', '០១', '០១', '០១', 'បឹងកេងកង', '1', 'ភោជនីដ្ឋាន ង៉ន', 'មហាវិថីនរោត្តមសីហនុ សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', '០៦១៦៩៤៧៧១', 1, NULL, NULL),
(103, 'កុយ ពិសិដ្ធ', 'M', 'ខ្មែរ', 'ខ្មែរ', '1986-11-17', 'ភូមិស្ថានថ្មី ឃុំរកាកោង២ ស្រុកមុខកំពូល ខេត្តកណ្ដាល', '2016-01-25', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០៨៩៥៥៥៦៧០', 'single', 'ម៉ម សៀម', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិស្ថានថ្មី ឃុំរកាកោង២ ស្រុកមុខកំពូល ខេត្តកណ្ដាល', 'លឹ សឹុម៉ុន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិស្ថានថ្មី ឃុំរកាកោង២ ស្រុកមុខកំពូល ខេត្តកណ្ដាល', 'ឈាន74.jpg', 129, 1, NULL, NULL, 'និស្សិត', '2', 'សកលវិទ្យាល័យបញ្ញាសាស្រ្ត', 'បញ្ចប់', '៣២', '', 'ផ្លូវសីហនុ បឹងកេងកង១ ចំការមន', '1', '', '#៣៣ មហាវិធី ព្រះសីហនុ សង្កាត់ចតុមុខ ខណ្ឌដូនពេញ', '០២១០១៨៥៣០២', 1, NULL, NULL),
(104, 'ហឿន ពីសិដ្ខ', 'M', 'ខ្មែរ', 'ខ្មែរ', '1991-05-01', 'ភូមអន្លងចារ ឃុំព្រះសេ្ដច ស្រុកព្រះសេ្ដច ខេត្តព្រៃវែង', '2013-01-01', 'ភូមអន្លងចារ ឃុំព្រះសេ្ដច ស្រុកព្រះសេ្ដច ខេត្តព្រៃវែង', 'បរិញ្ញាបត្រ', '០៦៩៧៤៧៤៦៤', 'single', 'ហឿន ធឿន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមអន្លងចារ ឃុំព្រះសេ្ដច ស្រុកព្រះសេ្ដច ខេត្តព្រៃវែង', 'ជា រ៉ាយ', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមអន្លងចារ ឃុំព្រះសេ្ដច ស្រុកព្រះសេ្ដច ខេត្តព្រៃវែង', '11774453_701609519943747_1235531809_n16.jpg', 66, 1, NULL, NULL, 'និស្សិត', '2', 'ពុទ្ធិកសាកលវិទ្យាល័យព្រះសីុហនុរាជ', '៤', '៨', '៨', '', '1', 'អង្គាការឥណទានព្រាបស', 'ភូមិព្រែកគយ ឃុំព្រែកស្នង ស្រុកស្អាង ខេត្តកណ្ដាល', '០៥០៧៩៦៤៨៧', 1, NULL, NULL),
(105, 'សយ សុភា', 'M', 'ខ្មែរ', 'ខ្មែរ', '1995-08-10', 'ភូមិកំពង់ចំលង ឃុំព្រែកទន្លាប់ ស្រុកលើកដែក ខេត្តកណ្ដាល', '2005-01-01', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០១២៥៦២៣៤១', 'single', 'សយ សុភាព', 'លក់ដូរ', '០៩៨៤២៦១៨៧', 'ភូមិកំពង់ចំលង ឃុំព្រែកទន្លាប់ ស្រុកលើកដែក ខេត្តកណ្ដាល', 'យូ គាង', 'លក់ដូរ', '០៩៨៤២៦១៨៧', 'ភូមិកំពង់ចំលង ឃុំព្រែកទន្លាប់ ស្រុកលើកដែក ខេត្តកណ្ដាល', 'ឈាន75.jpg', 66, 1, NULL, NULL, 'និស្សិត', '2', '', '', '', '', '', '1', 'ព្រាបស', 'ស្រុកស្អាង ខេត្តកណ្ដាល', '០២០៦៦៤៧៥៨', 1, NULL, NULL),
(106, 'ឡាច ភិរុណ', 'M', 'ខ្មែរ', 'ខ្មែរ', '1984-12-07', 'ឃុំព្រែកក្របៅ ស្រុកពាមជរ ខេត្តព្រៃវែង', '2016-09-18', 'ឃុំព្រែកក្របៅ ស្រុកពាមជរ ខេត្តព្រៃវែង', 'បរិញ្ញាបត្រជាន់ខ្ពស់', '០១៧៤១៤៦០៧', 'single', 'ឃុត ឌី', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំព្រែកក្របៅ ស្រុកពាមជរ ខេត្តព្រៃវែង', 'ស្រេក យ៉េក', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំព្រែកក្របៅ ស្រុកពាមជរ ខេត្តព្រៃវែង', '11774453_701609519943747_1235531809_n17.jpg', 66, 1, NULL, NULL, 'និស្សិត', '2', 'ពុទ្ធិកសាកលវិទ្យាល័យព្រះសីហមុនីរាជា', '០២', '០២', '០៣', 'វត្តស្វាយពពែ រាជធានីភ្នំពេញ', '2', 'កសិកម្ម', 'សង្កាត់ទន្លេបាសាក់ ខណ្ឌចំការមន រាជធានីភ្នំពេញ', '០៥១០៨៧២៤១', 1, NULL, NULL),
(107, 'ប៉ុន សីុណា', 'M', 'ខ្មែរ', 'ខ្មែរ', '1986-06-15', 'ភូមិឈ្នះជ័យលើ ឃុំរាគរ ស្រុកព្រះស្ដេច ខេត្តព្រៃវែង', '2016-01-18', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០៧០៤៧០៤០៩', 'single', 'ប៉ុន ប៉ុម', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិឈ្នះជ័យលើ ឃុំរាគរ ស្រុកព្រះស្ដេច ខេត្តព្រៃវែង', 'រ័ត្ន ផល', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិឈ្នះជ័យលើ ឃុំរាគរ ស្រុកព្រះស្ដេច ខេត្តព្រៃវែង', 'ឈាន76.jpg', 66, 1, NULL, NULL, 'និស្សិត', '2', 'សកលវិទ្យាល័យបៀលប្រាយ', '០៤', '០៩', '០៣', 'ភ្នំពេញ', '1', 'UNT', 'សង្កាត់ស្ទឹងមានជ័យ ខណ្ឌមានជ័យ ភ្នំពេញ', '០៥០៦៣៥៨៤៤', 1, NULL, NULL),
(108, 'ឆឹល ថេង', 'M', 'ខ្មែរ', 'ខ្មែរ', '1990-02-01', 'ភូមិគោកកណ្ដាល ឃុំភក្តី ស្រុកបរសេដ្ឋ ខេត្តកំពង់ស្តឺ', '2007-07-07', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'និស្សិត', '០១១៩៧៧០០៧', 'single', 'ខោល ឈួន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិគោកកណ្ដាល ឃុំភក្ដី ស្រុកបរសេដ្ឋ ខេត្តកំពង់ស្ពឺ', 'សុិន នឿន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិគោកកណ្ដាល ឃុំភក្ដី ស្រុកបរសេដ្ឋ ខេត្តកំពង់ស្ពឺ', '4.png', 66, 1, NULL, NULL, 'និស្សិត', '2', 'សាកលវិទ្យាល័យព្រះសីហមុនី', '០២', '០៤', '០៤', 'សង្កាត់ទន្លេបាសាក់', '1', 'សាលាប៊ែលធីអន្តរជាតិ', 'ខណ្ឌ ទទួលគោក', '០៣០៥៩៨៣៧២៣', 1, NULL, NULL),
(109, 'ប៊ី នាថ', 'M', 'ខ្មែរ', 'ខ្មែរ', '1987-04-06', 'ភូមិកំពូលមាស ឃុំឬស្សីស្រុក២/ល ស្រុកកំពង់ត្រាច ខេត្តកំពត', '2016-01-26', 'វត្តលង្កា សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន រាជធានីភ្នំពេញ', 'បរិញ្ញាបត្រ', '០១២៥៩៤៧២២', 'single', 'ប្រាក់ ឆេង', 'កសិករ', '០៩៨៤២៦១៨៧ា', 'ភូមិកំពូលមាស ឃុំឬស្សីស្រុក២/ល ស្រុកកំពង់ត្រាច ខេត្តកំពត', 'តូយ នី', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិកំពូលមាស ឃុំឬស្សីស្រុក២/ល ស្រុកកំពង់ត្រាច ខេត្តកំពត', '11774453_701609519943747_1235531809_n18.jpg', 70, 1, NULL, NULL, 'និស្សិត', '2', 'សាកលវិទ្យាល័យធនធានមនុស្ស', '', '០៦', '', 'ជិតផ្សារអូឡាំពិច', '1', 'DKSH', 'St.271', '១១០៥៤៤៨២៨', 1, NULL, NULL),
(110, 'ទ្រី វ៉ាន់ហេង', 'M', 'ខ្មែរ', 'ខ្មែរ', '1991-03-14', 'ភូមិលក្ខរា ឃុំព្រែកក្រឹស ស្រុកកំពង់ត្រឡាច ខេត្តកំពត', '2016-01-27', 'វត្តលង្កា សង្កាត់បឹឹងកេងកង១ ខណ្ឌចំការមន រាជធានីភ្នំពេញ', 'បរិញ្ញាបត្រ', '០៦៨៦៩៣៧៣៨', 'single', 'ទ្រី ហ៊ាង', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិលក្ខរា ឃុំព្រែកក្រឹស ស្រុកកំពង់ត្រឡាច ខេត្តកំពត', 'សូត្រ ប៊ី', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិលក្ខរា ឃុំព្រែកក្រឹស ស្រុកកំពង់ត្រឡាច ខេត្តកំពត', '11774453_701609519943747_1235531809_n19.jpg', 70, 1, NULL, NULL, 'និស្សិត', '2', 'សាកលវិទ្យាល័យពុទ្ធិសាស្រ្ត', '០២', '', '', 'ខណ្ឌដូនពេញ រាជធានីភ្នំពេញ', '1', 'Baca-Villa', 'សង្កាត់ទឹកថ្លា ខណ្ឌដូនពេញ រាជធានីភ្នំពេញ', '១១០៥៣៦៧៣៧', 1, NULL, NULL),
(111, 'វិិុត វាសនា', 'M', 'ខ្មែរ', 'ខ្មែរ', '1989-10-04', 'ឃុំបឹងសាលាខាងជើង ស្រុកកំពង់ត្រាច ខេត្តកំពត', '2016-01-04', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០៧០៣៩៥៩៣', 'single', 'កែវ ឈិន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំបឹងសាលាខាងជើង ស្រុកកំពង់ត្រាច ខេត្តកំពតឃុំបឹងសាលាខាងជើង ស្រុកកំពង់ត្រាច ខេត្តកំពតឃុំបឹងសាលាខាងជើង ស្រុកកំពង់ត្រាច ខេត្តកំពត', 'ឆឹម វន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំបឹងសាលាខាងជើង ស្រុកកំពង់ត្រាច ខេត្តកំពត', 'ឈាន77.jpg', 129, 1, NULL, NULL, 'បុគ្គលិក', '2', 'វិទ្យាស្ថានអភិវឌ្ឍន៍អាសុីសច្ច:', '០៣', '០៨', '០២', 'ទួលស្វាយ១ ចម្ការមន ភ្នំពេញ', '1', '', '', '១១០៤៨៦២៤៥', 1, NULL, NULL),
(112, 'វិិុត វាសនា', 'M', 'ខ្មែរ', 'ខ្មែរ', '1989-10-04', 'ឃុំបឹងសាលាខាងជើង ស្រុកកំពង់ត្រាច ខេត្តកំពត', '2016-01-04', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០៧០៣៩៥៩៣', 'single', 'កែវ ឈិន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំបឹងសាលាខាងជើង ស្រុកកំពង់ត្រាច ខេត្តកំពតឃុំបឹងសាលាខាងជើង ស្រុកកំពង់ត្រាច ខេត្តកំពតឃុំបឹងសាលាខាងជើង ស្រុកកំពង់ត្រាច ខេត្តកំពត', 'ឆឹម វន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំបឹងសាលាខាងជើង ស្រុកកំពង់ត្រាច ខេត្តកំពត', 'ឈាន78.jpg', 129, 1, NULL, NULL, 'បុគ្គលិក', '2', 'វិទ្យាស្ថានអភិវឌ្ឍន៍អាសុីសច្ច:', '០៣', '០៨', '០២', 'ទួលស្វាយ១ ចម្ការមន ភ្នំពេញ', '1', '', '', '១១០៤៨៦២៤៥', 1, NULL, NULL),
(113, 'តុង សីហ៊ន', 'M', 'ខ្មែរ', 'ខ្មែរ', '1985-10-21', 'ភូមិកោះការ ឃុំបឹងសាលាត្បូង ស្រុកកំពង់ត្រាច ខេត្តកំពត', '2016-01-21', 'វត្តលង្កា សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន រាជធានីភ្នំពេញ', 'បរិញ្ញាបត្រ', '០១០៨៨០៧០៥', 'single', 'វង្ស ហាន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិកោះការ ឃុំបឹងសាលាត្បូង ស្រុកកំពង់ត្រាច ខេត្តកំពត', 'ញ៉ែត សារ៉ា', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិកោះការ ឃុំបឹងសាលាត្បូង ស្រុកកំពង់ត្រាច ខេត្តកំពត', '11774453_701609519943747_1235531809_n20.jpg', 70, 1, NULL, NULL, 'និស្សិត', '2', 'សាកលវិទ្យាល័យអាសុីអ៉ុរីុប', '៤', '១៥', '២', 'ផ្លូវកម្ពុជាក្រោម រាជធានីភ្នំពេញ', '1', 'AAP Group', 'No All, St 271,សង្កាត់ទំនប់ទឹក ខណ្ឌចំការមន រាជធានីភ្នំពេញ', '១១០៥១១៨២៣', 1, NULL, NULL),
(114, 'អ៊ំ សុវណ្ណឬទ្ធិ', 'M', 'ខ្មែរ', 'ខ្មែរ', '1981-04-07', 'ភូមិប្រក្លូត ឃុំឆ្លកវៀន ស្រុកសាមគ្គីមានជ័យ ខេត្តកំពង់ឆ្នាំង', '2016-01-24', 'វត្តលង្កា សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន រាជធានីភ្នំពេញ', 'បរិញ្ញាបត្រ', '០៨៩៨៥៩៧៩០', 'single', 'ឯក ណៃ', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិប្រក្លូត ឃុំឆ្លកវៀន ស្រុកសាមគ្គីមានជ័យ ខេត្តកំពង់ឆ្នាំង', 'ស៊ុំ ជុំ', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិប្រក្លូត ឃុំឆ្លកវៀន ស្រុកសាមគ្គីមានជ័យ ខេត្តកំពង់ឆ្នាំង', '11774453_701609519943747_1235531809_n21.jpg', 80, 1, NULL, NULL, 'និស្សិត', '2', 'ពុទ្ធិកសាកលវិទ្យាល័យព្រះសីុហនុរាជ', 'បញ្ចប់បរិញ្ញាបត្រ', '៨', '៤', 'សង្កាត់ជ័យជម្នះ ខណ្ឌដូនពេញ រាជធានីភ្នំពេញ', '1', 'ជីន លីតា អេឡិចត្រូនិច', 'ផ្ទះលេខ៥៧៤B ផ្លូវកម្ពុជាក្រោម ក្រុងភ្នំពេញ', '០៤០៤៣០៧៦៧', 1, NULL, NULL),
(115, 'សៀរ សម្បត្តិ', 'M', 'ខ្មែរ', 'ខ្មែរ', '1980-02-13', 'ភូមិប៉ាតឡាង ឃុំគ្រាំងលាវ ស្រុករលាប្អៀរ ខេត្តកំពង់ឆ្នាំង', '2016-01-21', 'វត្តលង្កា សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន រាជធានីភ្នំពេញ', 'បរិញ្ញាបត្រ', '០១២៩៧៣០៧៦', 'single', 'សៅ ហ៊ុម', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិប៉ាតឡាង ឃុំគ្រាំងលាវ ស្រុករលាប្អៀរ ខេត្តកំពង់ឆ្នាំង', 'សំរិត លី', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិប៉ាតឡាង ឃុំគ្រាំងលាវ ស្រុករលាប្អៀរ ខេត្តកំពង់ឆ្នាំង', '11774453_701609519943747_1235531809_n22.jpg', 80, 1, NULL, NULL, 'និស្សិត', '2', 'វិទ្យាស្ថានសហប្រតិបត្តិការអន្តរជាតិ', '២', '៨', '៣', 'ផ្លូវទេពផន សង្កាត់ទឹកល្អក់២ ខណ្ឌទួគោក រាជធានីភ្នំពេញ', '', '', '', '០៤០៣៧៤១៣៤', 1, NULL, NULL),
(116, 'ឡញ គឹមឆេង', 'M', 'ខ្មែរ', 'ខ្មែរ', '1995-08-01', 'ភូមិថ្មី ឃុំត្រប់ ស្រុកបាធាយ ខេត្តកំពង់ចាម', '2016-01-23', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០៩៧៧២៨៩៩១៧', 'single', 'ឃិន ឡូញ', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិថ្មី ឃុំត្រប់ ស្រុកបាធាយ ខេត្តកំពង់ចាម', 'ឈិន អូន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិថ្មី ឃុំត្រប់ ស្រុកបាធាយ ខេត្តកំពង់ចាម', 'ឈាន79.jpg', 129, 1, NULL, NULL, 'បុគ្គលិក', '2', 'ពុទ្ធិកសកលវិទ្យាល័យព្រះសីហនុរាជ', '០៣', '១៨', '', 'សង្កាត់ជ័យជំនះ ខណ្ឌដូនពេញ រាជធានីភ្នំពេញ', '1', '', '', '០០០០', 1, NULL, NULL),
(117, 'ឈិត សុភ័ណ្ឌ', 'M', 'ខ្មែរ', 'ខ្មែរ', '1989-01-15', 'ឃុំក្រាំងល្វា ស្រុកសាមគ្គីមានជ័យ ខេត្តកំពងឆ្នាំង', '2016-01-01', 'វត្តលង្កា សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន រាជធានីភ្នំពេញ', 'បរិញ្ញាបត្រ', '០៩៨៣៣៤៥៨', 'single', 'នី ឈឺន ', 'កសិករ', '០៩៨៤២៦១៨៧', 'កំពង់ឆ្នាំង', 'ខៀវ ម៉ែ', 'កសិករ', '០៩៨៤២៦១៨៧', 'កំពង់ឆ្នាំង', '1476490_644945348898668_389759666_n.jpg', 80, 1, NULL, NULL, 'និស្សិត', '2', 'BBU', '៩', '១២', 'ss1', 'ផ្លូវសុធារស', '', '', '', '០៤០៤០២៣០០', 1, NULL, NULL),
(118, 'សុក កុសល', 'M', 'ខ្មែរ', 'ខ្មែរ', '1987-08-05', 'ភូមិក្នុង ឃុំស្វាយរំពារ ស្រុកកំពងលែង ខេត្តកំពងឆ្នាំង', '2016-01-25', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០៩២៥២៦២៧២', 'single', 'មុយ ម៉ន', '(ស្លាប់)', '០៩៨៤២៦១៨៧', 'ភូមិក្នុង ឃុំស្វាយរំពារ ស្រុកកំពងលែង ខេត្តកំពងឆ្នាំងភូមិក្នុង ឃុំស្វាយរំពារ ស្រុកកំពងលែង ខេត្តកំពងឆ្នាំងភូមិក្នុង ឃុំស្វាយរំពារ ស្រុកកំពងលែង ខេត្តកំពងឆ្នាំងភូមិក្នុង ឃុំស្វាយរំពារ ស្រុកកំពងលែង ខេត្តកំពងឆ្នាំង', 'ឃឹម សុន', '(ស្លាប់)', '០៩៨៤២៦១៨៧', 'ភូមិក្នុង ឃុំស្វាយរំពារ ស្រុកកំពងលែង ខេត្តកំពងឆ្នាំង', 'ឈាន80.jpg', 129, 1, NULL, NULL, 'ផ្នែកខាង Data Contoy ', '', '', '', '', '', '', '1', 'Cocoval Apprel (  cambodia  ) INO ', '', '០៤០៣៩៤៣០២', 1, NULL, NULL),
(119, 'សំ ស៊ីណា ', 'M', 'ខ្មែរ', 'ខ្មែរ', '1988-10-16', 'ភូមិពពេលពក ឃុំគោកបន្ទាយ ស្រុករលាប្រ្អៀរ ខេត្តកំពង់ឆ្នាំង', '2016-01-28', 'វត្តលង្កា សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន រាជធានីភ្នំពេញ', 'បរិញ្ញាបត្រ', '០៩២៨៦៥១៣៥', 'single', 'សំឡុង ', 'ស្លាប់', '០៩៨៤២៦១៨៧', 'ភូមិពពេលពក ឃុំគោកបន្ទាយ ស្រុករលាប្រ្អៀរ ខេត្តកំពង់ឆ្នាំង', ' ស្រី ហៀង ', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិពពេលពក ឃុំគោកបន្ទាយ ស្រុករលាប្រ្អៀរ ខេត្តកំពង់ឆ្នាំង', '1476490_644945348898668_389759666_n1.jpg', 80, 1, NULL, NULL, 'បុគ្គលិក', '', '', '', '', '', '', '1', 'Koo '' koo & co cambodia', '#9D , st 390 បឹងកេងកង៣ ,​ចំការមន', '០៤០៣៧៤២៤៤', 1, NULL, NULL),
(120, 'សៃ ដេត', 'M', 'ខ្មែរ', 'ខ្មែរ', '1985-04-18', 'ឃុំអញ្ចាញារួង ស្រុកបរិបូណ ខេត្តកំពង់ឆ្នាំង', '2016-01-25', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០៩៣៤៥៧៩៥៦', 'single', 'ហែម ញឹម', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំអញ្ចាញារួង ស្រុកបរិបូណ ខេត្តកំពង់ឆ្នាំង', 'ជយ័ រឿន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំអញ្ចាញារួង ស្រុកបរិបូណ ខេត្តកំពង់ឆ្នាំង', 'ឈាន81.jpg', 129, 1, NULL, NULL, 'និស្សិត', '2', 'ពុទ្ធិកវិទ្យាល័យព្រះសីហនុរាជ', '០៣', '', '', 'ទលមុខ សាលាចតុមុខ', '1', '', '', '០០០០', 1, NULL, NULL),
(121, 'សៃ ដេត', 'M', 'ខ្មែរ', 'ខ្មែរ', '1985-04-18', 'ឃុំអញ្ចាញារួង ស្រុកបរិបូណ ខេត្តកំពង់ឆ្នាំង', '2016-01-25', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០៩៣៤៥៧៩៥៦', 'single', 'ហែម ញឹម', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំអញ្ចាញារួង ស្រុកបរិបូណ ខេត្តកំពង់ឆ្នាំង', 'ជយ័ រឿន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំអញ្ចាញារួង ស្រុកបរិបូណ ខេត្តកំពង់ឆ្នាំង', 'ឈាន82.jpg', 129, 1, NULL, NULL, 'និស្សិត', '2', 'ពុទ្ធិកវិទ្យាល័យព្រះសីហនុរាជ', '០៣', '', '', 'ទលមុខ សាលាចតុមុខ', '1', '', '', '០០០០', 1, NULL, NULL),
(122, 'ម៉ៅ វាសនា', 'M', 'ខ្មែរ', 'ខ្មែរ', '1986-10-24', 'ឃុំបារគ្វា ស្រុកកណ្តាលស្ទឹង ខេត្តកណ្តាល', '2016-01-26', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០១២ ៩៩ ៥៤ ៦៥', 'single', 'ម៉ៅ នឿន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំបារគ្វា ស្រុកកណ្តាលស្ទឹង ខេត្តកណ្តាល', 'មំាន់', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំបារគ្វា ស្រុកកណ្តាលស្ទឹង ខេត្តកណ្តាល', 'ឈាន83.jpg', 129, 1, NULL, NULL, 'និស្សិត', '', 'សាកលវិទ្យាល័យបញ្ញាសាស្រ្តកម្ពុជា', '០៤', '៤១ A៤', '០០', '', '', '', '', '០២០៨៧៦៧៩៤៩', 1, NULL, NULL),
(123, 'ចក់​ ចន្ធី', 'M', 'ខ្មែរ', 'ខ្មែរ', '1986-12-14', 'ភូមិជាំ ឃុំតាំងក្រសៅ ស្រុកប្រាសាទសំបូរ ខេត្តកំពង់ធំ', '2016-01-26', 'វត្តលង្កា សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន រាជធានីភ្នំពេញ', 'បរិញ្ញាបត្រ', '០១១២២៧២១៤៦', 'single', 'ចក់ កាន​', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិជាំ ឃុំតាំងក្រសៅ ស្រុកប្រាសាទសំបូរ ខេត្តកំពង់ធំ', 'ហៀម ចន្ទ្រា', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិជាំ ឃុំតាំងក្រសៅ ស្រុកប្រាសាទសំបូរ ខេត្តកំពង់ធំ', '1476490_644945348898668_389759666_n2.jpg', 80, 1, NULL, NULL, 'បុគ្គលិក', '', '', '', '', '', '', '1', 'រោងចក្រកូកូវ៉ុល', 'ភូមិត្រពាំងថ្លឹង សង្កាត់ចោមចៅ ខណ្ឌពោធ៌សែនជ័យ ភ្នំពេញ', '០០០០', 1, NULL, NULL),
(124, 'ហួត​ រ៉ាវុធ', 'M', 'ខ្មែរ', 'ខ្មែរ', '1986-07-23', 'ភូមិឈើកាច់​ ឃុំឺឈើកាច់ ស្រុកបាភ្នំ ខេត្តព្រៃវែង', '2016-01-20', 'វត្តលង្កា សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន រាជធានីភ្នំពេញ', 'បរិញ្ញាបត្រ', '០៦៩៨៦៩៧៨៩', 'single', 'ហួត​ រ៉ន​', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិឈើកាច់​ ឃុំឺឈើកាច់ ស្រុកបាភ្នំ ខេត្តព្រៃវែង', 'មហ​ ម៉ុត', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិឈើកាច់​ ឃុំឺឈើកាច់ ស្រុកបាភ្នំ ខេត្តព្រៃវែង', '1476490_644945348898668_389759666_n3.jpg', 94, 1, NULL, NULL, 'និស្សិត', '2', '', '', '', '', '', '1', 'SEA ENERGY Investwentco .HD', 'ស្រុកកាកាប​ ខណ្ឌពោធ៌សែនជ័យ រាជធានីភ្នំពេញ', '០០០', 1, NULL, NULL),
(125, 'វ៉ាន់ លុធីី', 'M', 'ខ្មែរ', 'ខ្មែរ', '1985-03-23', 'ឃុំព្រែកខ្សាយ "២" ស្រុកពាមរក៏ ខេត្តព្រៃវែង', '2016-03-23', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០១៧ ២៣ ៤៥ ៥១', 'single', 'ជន្ម ចេន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំព្រែកខ្សាយ "២" ស្រុកពាមរក៏ ខេត្តព្រៃវែង', 'ហេង សុខឃាង', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំព្រែកខ្សាយ "២" ស្រុកពាមរក៏ ខេត្តព្រៃវែង', 'ឈាន84.jpg', 129, 1, NULL, NULL, 'បុគ្គលិក', '', '', '', '', '', '', '1', '', '', '០៥០៩៣៧៤៧៤', 1, NULL, NULL),
(126, 'វ៉ាន់ លុធីី', 'M', 'ខ្មែរ', 'ខ្មែរ', '1985-03-23', 'ឃុំព្រែកខ្សាយ "២" ស្រុកពាមរក៏ ខេត្តព្រៃវែង', '2016-03-23', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០១៧ ២៣ ៤៥ ៥១', 'single', 'ជន្ម ចេន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំព្រែកខ្សាយ "២" ស្រុកពាមរក៏ ខេត្តព្រៃវែង', 'ហេង សុខឃាង', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំព្រែកខ្សាយ "២" ស្រុកពាមរក៏ ខេត្តព្រៃវែង', 'ឈាន85.jpg', 129, 1, NULL, NULL, 'បុគ្គលិក', '', '', '', '', '', '', '1', '', '', '០៥០៩៣៧៤៧៤', 1, NULL, NULL),
(127, 'ទឿន ស៊ីណា​', 'M', 'ខ្មែរ', 'ខ្មែរ', '1995-05-04', 'ភូមិក្រូច ក្ដឿងរាយ ស្រុកកញ្រ្ជៀចខេត្តព្រៃវែង', '2016-01-13', 'វត្តលង្កា សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន រាជធានីភ្នំពេញ', 'ចប់បាក់ឌុប', '០៩៨៦៩០២៧៦', 'single', 'វ៉ាត់ ទឿន', 'ស្លាប់', '០៩៨៤២៦១៨៧', 'ភូមិក្រូច ក្ដឿងរាយ ស្រុកកញ្រ្ជៀចខេត្តព្រៃវែង', 'ម៉ូវ​ សុខជុំ', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិក្រូច ក្ដឿងរាយ ស្រុកកញ្រ្ជៀចខេត្តព្រៃវែង', '1476490_644945348898668_389759666_n4.jpg', 80, 1, NULL, NULL, 'បុគ្គលិក', '', '', '', '', '', '', '1', 'ម៉េងហ្គូលយ៉ាណា', 'ផ្លូវ២៨២​ សង្កាត់ បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', '០៥០៨០៩២៤៣', 1, NULL, NULL),
(128, 'ស៊្រុន ប៊ុនស្រីុម', 'M', 'ខ្មែរ', 'ខ្មែរ', '1986-02-03', 'ឃុំព្រែកជ្រែ ស្រុកកោះធំ ខេត្តកណ្តាល', '2016-01-27', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០១០ ៧៣ ៨២ ១៨', 'single', 'ឃឹម ស៊្រុន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំព្រែកជ្រែ ស្រុកកោះធំ ខេត្តកណ្តាល', 'ណូយ ណេង', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំព្រែកជ្រែ ស្រុកកោះធំ ខេត្តកណ្តាល', 'ឈាន86.jpg', 129, 1, NULL, NULL, 'បុគ្គលិក', '2', '', 'បញ្ចប់បរិញ្ញាប័ត្រ', '', '', '', '1', '', '', '០២០៩១៩៦៨៤', 1, NULL, NULL),
(129, 'ងន់ គឹមសាន', 'M', 'ខ្មែរ', 'ខ្មែរ', '1988-03-26', 'ភូមិស្យាអំពិល ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', '2016-01-01', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០១៥ ៥៥ ៤៥​ ៩៣', 'single', 'ប៊ន់ ងន់', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិស្យាអំពិល ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'ប៊ុន ឃឿន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិស្យាអំពិល ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'ឈាន87.jpg', 129, 1, NULL, NULL, 'និស្សិត', '2', 'បៀលប្រាយ', '០៤', '០៨', 'D,', '', '', '', '', '០០០០', 1, NULL, NULL),
(130, 'ថុល ប៊ុនថាន', 'M', 'ខ្មែរ', 'ខ្មែរ', '1989-10-12', 'ភូមិពាមប្រជំុ​​ ឃុំព្រែកអំបឹល ​ស្រុកស្អាង​ ខេត្តកណ្ដាល', '2016-01-25', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០៧០ ៤១ ៥១៩២', 'single', 'ផ្លុង ថុល', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិពាមប្រជំុ​​ ឃុំព្រែកអំបឹល ​ស្រុកស្អាង​ ខេត្តកណ្ដាល', 'សុខ សាន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិពាមប្រជំុ​​ ឃុំព្រែកអំបឹល ​ស្រុកស្អាង​ ខេត្តកណ្ដាល', 'ឈាន88.jpg', 129, 1, NULL, NULL, 'និស្សិត', '2', 'សាកលវិទ្យាល័យបញ្ញាសាស្រ្ត', '០៣', '១៩', '', 'ខាងត្បូងវិមានងករាជូ', '', '', '', '០២០៨៥៧៨៥៥', 1, NULL, NULL);
INSERT INTO `members` (`id`, `username`, `gender`, `nation`, `nationality`, `date_of_birth`, `place_of_birth`, `stay_date`, `current_address`, `education`, `phone_number`, `family_status`, `father_name`, `father_occupation`, `father_phone`, `father_address`, `mother_name`, `mother_occupation`, `mother_phone`, `mother_address`, `photo`, `monk_response_id`, `status`, `created_at`, `modified_at`, `position`, `student_type`, `study_at`, `year`, `generation`, `group`, `school_address`, `work_type`, `company_name`, `company_address`, `identify_card`, `use_house_id`, `user_account`, `user_password`) VALUES
(131, 'ថុល អ៊ុន', 'M', 'ខ្មែរ', 'ខ្មែរ', '1981-02-13', 'ភូមិស្យាអំពិល ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', '2016-01-01', 'វត្តលង្កា សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន រាជធានីភ្នំពេញ', 'បរិញ្ញាបត្រ', '០៧០៨៦៩៦៥៨', 'single', 'ធុយ ថុល', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិស្យាអំពិល ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'នាង អយ', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិស្យាអំពិល ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', '11774453_701609519943747_1235531809_n23.jpg', 129, 1, NULL, NULL, 'បុគ្គលិក', '', '', '', '', '', '', '1', 'Khmer Plus Computer', 'ផ្លូវលេខ៦៣ត្រសក់ផ្អែម សង្កាត់ចតុមុខ ខណ្ឌដូនពេញ រាជធានីភ្នំពេញ', '០៦១៥៨៨៥៩២', 1, NULL, NULL),
(132, 'ថុល ថង', 'M', 'ខ្មែរ', 'ខ្មែរ', '1989-02-09', 'ភូមិស្យាអំពិល ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ​ ខេត្តកំពង់ចាម', '2016-01-01', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បានបញ្ចប់មធ្យមសិក្សាទុតិយភូមិ', '០៧០ ៨២ ៩២ ០៧', 'single', 'ធុយ ថុល', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិស្យាអំពិល ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ​ ខេត្តកំពង់ចាម', 'នាង អយ', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិស្យាអំពិល ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ​ ខេត្តកំពង់ចាម', 'ឈាន89.jpg', 129, 1, NULL, NULL, 'បុគ្គលិក', '1', '', '', '', '', '', '1', 'BBOWNLOFFEELO,LtoL', '#23,st 57', '០៦០៩៨០៥២៥', 1, NULL, NULL),
(133, 'ថាវ ចន្ធូ', 'M', 'ខ្មែរ', 'ខ្មែរ', '1984-10-13', 'ភូមិស្តឺកើត ឃុំស្តឺ(ក) ស្រុកបាភ្នំ ខេត្តព្រៃវែង', '2016-01-23', 'សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន ភ្នំពេញ', 'បរិញ្ញាប័ត្រ', '០៩៨ ៦៩៧ ៤០២', 'single', 'ខឹយ ថន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិស្តឺកើត ឃុំស្តឺ(ក) ស្រុកបាភ្នំ ខេត្តព្រៃវែង', 'មុឹល ម៉ុត', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិស្តឺកើត ឃុំស្តឺ(ក) ស្រុកបាភ្នំ ខេត្តព្រៃវែង', 'ឈាន90.jpg', 129, 1, NULL, NULL, 'បុគ្គលិក', '', '', '', '', '', '', '1', 'Manvufife', 'ភ្នំពេញសិតធើរ(អាគារE)', '០៥១០៥៨៣២០៦', 1, NULL, NULL),
(134, 'ទួន សុីណេត', 'M', 'ខ្មែរ', 'ខ្មែរ', '1985-05-05', 'ភូមិព្រែកប៉ុក ឃុំព្រែកស្ដី ស្រុកកោះធំ ខេត្តកណ្ដាល', '2016-01-25', 'វត្តលង្កា សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន រាជធានីភ្នំពេញ', 'បរិញ្ញាបត្រ', '០១២២២៧០៧៨', 'single', 'មួន ស្រីុម', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិព្រែកប៉ុក ឃុំព្រែកស្ដី ស្រុកកោះធំ ខេត្តកណ្ដាល', 'ថៃ លាងញឹម', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិព្រែកប៉ុក ឃុំព្រែកស្ដី ស្រុកកោះធំ ខេត្តកណ្ដាល', '11774453_701609519943747_1235531809_n24.jpg', 129, 1, NULL, NULL, 'និស្សិត', '2', 'សកលវិទ្យាល័យបៀលប្រាយ', '៤', '', '', 'ទន្លេបាសាក', '', '', '', '០២០៨៨៦៧២៣', 1, NULL, NULL),
(135, 'ទួន សុីណេត', 'M', 'ខ្មែរ', 'ខ្មែរ', '1985-05-05', 'ភូមិព្រែកប៉ុក ឃុំព្រែកស្ដី ស្រុកកោះធំ ខេត្តកណ្ដាល', '2016-01-25', 'វត្តលង្កា សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន រាជធានីភ្នំពេញ', 'បរិញ្ញាបត្រ', '០១២២២៧០៧៨', 'single', 'មួន ស្រីុម', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិព្រែកប៉ុក ឃុំព្រែកស្ដី ស្រុកកោះធំ ខេត្តកណ្ដាល', 'ថៃ លាងញឹម', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិព្រែកប៉ុក ឃុំព្រែកស្ដី ស្រុកកោះធំ ខេត្តកណ្ដាល', '11774453_701609519943747_1235531809_n25.jpg', 129, 1, NULL, NULL, 'និស្សិត', '2', 'សកលវិទ្យាល័យបៀលប្រាយ', '៤', '', '', 'ទន្លេបាសាក់', '1', 'ជី ភី ឌី អូ', 'ចំការដូង', '០២០៨៨៦៧២៣', 1, NULL, NULL),
(136, 'ឃិន សាន', 'M', 'ខ្មែរ', 'ខ្មែរ', '1987-02-03', 'ឃុំអង្គររាជ្យ ស្រុកព្រះស្ដេច ខេត្តព្រៃវែង', '2010-04-28', 'វត្តលង្កា សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន រាជធានីភ្នំពេញ', 'បរិញ្ញាបត្រ', '០១៥៧៧០៧៥០', 'single', 'ឃិន សុផល', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំអង្គររាជ្យ ស្រុកព្រះស្ដេច ខេត្តព្រៃវែង', 'សុីម អេន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ឃុំអង្គររាជ្យ ស្រុកព្រះស្ដេច ខេត្តព្រៃវែង', '11774453_701609519943747_1235531809_n26.jpg', 61, 1, NULL, NULL, 'និស្សិត', '2', 'សកលវិទ្យាល័យបៀលប្រាយ', '០៣', '១៤', 'D1', '', '1', 'ឯកជន', 'សង្កាត់ទឹកល្អក់១ ខណ្ឌទួគោក រាជធានីភ្នំពេញ', '០០០០', 1, NULL, NULL),
(137, 'សឹុង មានមាន', 'M', 'ខ្មែរ', 'ខ្មែរ', '1992-04-12', 'ភូមិឈើទាល ឃុំឬស្សីស្រុក ស្រុកពាមជរ ខេត្តព្រៃវែង', '2016-01-26', 'វត្តលង្កា សង្កាត់បឹងកេងកង១ ខណ្ឌចំការមន រាជធានីភ្នំពេញ', 'បញ្ចប់បរិញ្ញាបត្រ', '០១៥៣៨៥១០០', 'single', 'ឃ្លោក ម៉ន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិឈើទាល ឃុំឬស្សីស្រុក ស្រុកពាមជរ ខេត្តព្រៃវែង', 'ញឹម រើន', 'កសិករ', '០៩៨៤២៦១៨៧', 'ភូមិឈើទាល ឃុំឬស្សីស្រុក ស្រុកពាមជរ ខេត្តព្រៃវែង', '11774453_701609519943747_1235531809_n27.jpg', 129, 1, NULL, NULL, 'និស្សិត', '2', 'សកលវិទ្យាល័យជាតិគ្រប់គ្រង', '៤', '២០', '', 'ភ្នំពេញ', '1', 'គ្រឹះស្ថានទីក្រូហិរញ្ញវត្ថុប្រាសាក់', 'សង្កាត់ទន្លេបាសាក់ ខណ្ឌចំការមន រាជធានីភ្នំពេញ', '០៥១១៨៣៩១០', 1, NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `member_take_leaves`
--

CREATE TABLE IF NOT EXISTS `member_take_leaves` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `use_member_id` int(11) DEFAULT NULL,
  `use_handle_by_id` int(11) DEFAULT NULL,
  `use_leave_type_id` int(11) DEFAULT NULL,
  `from_date` date DEFAULT NULL,
  `to_date` date DEFAULT NULL,
  `reason` varchar(255) DEFAULT NULL,
  `notes` varchar(255) DEFAULT NULL,
  `request_date` date DEFAULT NULL,
  `status` varchar(11) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `modified_at` timestamp NULL DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Table structure for table `member_types`
--

CREATE TABLE IF NOT EXISTS `member_types` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(75) DEFAULT NULL,
  `status` int(11) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `modified_at` timestamp NULL DEFAULT NULL,
  `description` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=3 ;

--
-- Dumping data for table `member_types`
--

INSERT INTO `member_types` (`id`, `name`, `status`, `created_at`, `modified_at`, `description`) VALUES
(1, 'ភិក្ខុ', 1, NULL, NULL, ''),
(2, 'សាមណេរ', 1, NULL, NULL, '');

-- --------------------------------------------------------

--
-- Table structure for table `member_vihicles`
--

CREATE TABLE IF NOT EXISTS `member_vihicles` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `use_member_id` int(11) DEFAULT NULL,
  `name` varchar(75) DEFAULT NULL,
  `color` varchar(45) DEFAULT NULL,
  `license_number` varchar(45) DEFAULT NULL,
  `tag_number` varchar(45) DEFAULT NULL,
  `machine_number` varchar(45) DEFAULT NULL,
  `vihicle_types` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- Dumping data for table `member_vihicles`
--

INSERT INTO `member_vihicles` (`id`, `use_member_id`, `name`, `color`, `license_number`, `tag_number`, `machine_number`, `vihicle_types`) VALUES
(1, 1, 'HONDA', 'red', '89992929', '2898191', '82822', NULL);

-- --------------------------------------------------------

--
-- Table structure for table `monks`
--

CREATE TABLE IF NOT EXISTS `monks` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `username` varchar(125) DEFAULT NULL,
  `nation` varchar(45) DEFAULT NULL,
  `nationality` varchar(45) DEFAULT NULL,
  `date_of_birth` date DEFAULT NULL,
  `use_position_id` int(11) DEFAULT NULL,
  `place_of_birth` text,
  `current_address` text,
  `education` varchar(45) DEFAULT NULL,
  `phone_number` varchar(25) DEFAULT NULL,
  `vegetarian_date` date DEFAULT NULL,
  `vegetarian_place` varchar(255) DEFAULT NULL,
  `vegetarian_types` int(11) DEFAULT NULL,
  `vegetarian_year` int(11) DEFAULT NULL,
  `monk_reference` varchar(75) DEFAULT NULL,
  `monk_reference_position` varchar(45) DEFAULT NULL,
  `monk_reference_phone` varchar(45) DEFAULT NULL,
  `monk_current_address` text,
  `father_name` varchar(45) DEFAULT NULL,
  `father_occupation` varchar(45) DEFAULT NULL,
  `father_phone` varchar(45) DEFAULT NULL,
  `father_address` text,
  `mother_name` varchar(45) DEFAULT NULL,
  `mother_occupation` varchar(45) DEFAULT NULL,
  `mother_phone` varchar(45) DEFAULT NULL,
  `mother_address` text,
  `from_pagoda` text,
  `number_of_bro_sis` varchar(25) DEFAULT NULL,
  `number_of_brother` varchar(25) DEFAULT NULL,
  `number_of_sister` varchar(25) DEFAULT NULL,
  `child_level` varchar(25) DEFAULT NULL,
  `photo` varchar(75) DEFAULT NULL,
  `use_house_id` int(11) DEFAULT NULL,
  `use_location_id` int(11) DEFAULT NULL,
  `status` int(11) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `modified_at` timestamp NULL DEFAULT NULL,
  `use_group_id` int(11) DEFAULT NULL,
  `stay_date` date DEFAULT NULL,
  `leave_date` date DEFAULT NULL,
  `monk_number` varchar(125) DEFAULT NULL,
  `acknow_by` varchar(125) DEFAULT NULL,
  `user_account` varchar(125) DEFAULT NULL,
  `user_password` varchar(125) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=226 ;

--
-- Dumping data for table `monks`
--

INSERT INTO `monks` (`id`, `username`, `nation`, `nationality`, `date_of_birth`, `use_position_id`, `place_of_birth`, `current_address`, `education`, `phone_number`, `vegetarian_date`, `vegetarian_place`, `vegetarian_types`, `vegetarian_year`, `monk_reference`, `monk_reference_position`, `monk_reference_phone`, `monk_current_address`, `father_name`, `father_occupation`, `father_phone`, `father_address`, `mother_name`, `mother_occupation`, `mother_phone`, `mother_address`, `from_pagoda`, `number_of_bro_sis`, `number_of_brother`, `number_of_sister`, `child_level`, `photo`, `use_house_id`, `use_location_id`, `status`, `created_at`, `modified_at`, `use_group_id`, `stay_date`, `leave_date`, `monk_number`, `acknow_by`, `user_account`, `user_password`) VALUES
(1, 'សៅរ៍ ចន្ទថុល្ល', 'ខ្មែរ', 'ខ្មែរ', '1968-09-08', 2, 'ភូមិរការលើ ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្តាល', 'កុដិលេខ០១ វត្តលង្កាព្រះកុសុមារាម', 'ចប់បណ្ឌិត នៅរាជបណ្ឌិតសភាកម្ពុជា', '០១២ ៩៤៩ ៨៥២', '1988-02-13', 'ស្អាងភ្្នំ', 1, 9, 'ស្លាប់', 'អនុគណ', 'គ្មាន', 'គ្មាន', 'មិនស្គាល់', 'គ្មាន', 'គ្មាន', 'ភូមិរការលើ ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្តាល', 'អ៊ួច យ៉ាន់', 'មេផ្ទះ', 'គ្មាន​', 'ភូមិរការលើ ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្តាល', 'ស្អាងភ្នំ', '៣', '២', '១', '៣', 'som_dach.jpg', 1, 17, 1, NULL, NULL, 16, '1993-05-01', '2016-09-08', '១៧៨', 'សាលាអនុគុណ', 'soe chantol', '20eabe5d64b0e216796e834f52d61fd0b70332fc'),
(2, 'មាស សាវិន', 'ខ្មែរ', 'ខ្មែរ', '1990-03-15', 8, 'ភូមិពាម ឃុំសង្កែសាទប ស្រុកឳរ៉ាល់ ខេត្តកំពង់ស្ពឺ', 'កុដិលេខ០១ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាបត្រ (ចប់)', '០១២ ២៥ ៧៤ ៩៥', '2011-03-25', 'ត្រពាំងក្រឡឹង', 1, 6, 'កែវ ចន្ថា', 'ព្រះបាឡាត់ខេត្តកំពង់ស្ពឺ', 'គ្មាន', 'កំពង់ស្ពឺ', 'មាស សាវុធ', 'កសិករ', 'គ្មាន', 'ភូមិពាម ឃុំសង្កែសាទប ស្រុកឳរ៉ាល់ ខេត្តកំពង់ស្ពឺ', 'ចិន ខុម', 'កសិករ', 'គ្មាន', 'ភូមិពាម ឃុំសង្កែសាទប ស្រុកឳរ៉ាល់ ខេត្តកំពង់ស្ពឺ', 'ពោធិវង្សរង្សី ឃុំតាំងស្យា ស្រុងភ្នំស្រួច ខេត្តកំពង់ស្ពឺ', '០៧', '០៤', '០៣', '០៣', 'មាស_សារិន១1.jpg', 1, 18, 1, NULL, NULL, 1, '2017-06-15', '2016-09-08', '១៦,១៦', 'ព្រះបាឡាត់ខេត្តកំពង់ស្ពឺ', 'Meas Savin', 'afc29bed1943f7edc2ec3f6fc76034481ec59027'),
(3, 'វី រស្មី', 'ខ្មែរ', 'ខ្មែរ', '1992-06-04', 8, 'ភូមិខ្ពបក្រោម ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្តាល', 'កុដិលេខ០១ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាបត្រ (ចប់)', '០៩៣ ៩៣៨ ០៤០', '2012-01-01', 'លង្កាព្រះកុសុមារាម', 1, 6, 'សម្តេចព្រះមហាអរិយវង្ស សៅរ៍ ចន្ទថុល្ល', 'ព្រះអនុគណខណ្ឌចំការមន', '០១២ ៩៤៩ ៨៥២', 'វត្តលង្កាព្រះកុសុមារាម', 'លី សីវ', 'កសិករ', 'គ្មាន', 'ភូមិខ្ពបក្រោម ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្តាល', 'សួង ណារិន', 'កសិករ', 'គ្មាន', 'ភូមិខ្ពបក្រោម ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្តាល', 'ខ្ពប ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្តាល', '០៣', '០២', '០១', '២', 'វី_រស្មី១.jpg', 1, 17, 1, NULL, NULL, 1, '2011-04-20', '2016-09-09', '១៨/១២', 'ព្រះអនុគុណខណ្ឌចំការមន', 'Vy Reaksey', '40bd001563085fc35165329ea1ff5c5ecbdbbeef'),
(5, 'ព្រំ ម៉េងឆេង', 'ខ្មែរ', 'ខ្មែរ', '1993-01-07', 8, 'ភូមិរការលើ ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្តាល', 'កុដិលេខ០១ វត្តលង្កាព្រះកុសុមារាម', 'PUC (level 4)', '០៨៧ ៧២៧ ២០៧', '2015-05-25', 'លង្កាព្រះកុសុមារាម', 1, 2, 'សម្តេចព្រះមហាអរិយវង្ស សៅរ៍ ចន្ទថុល្ល', 'ព្រះអនុគណខណ្ឌចំការមន', '០១២ ៩៤៩ ៨៥២', 'វត្តលង្កាព្រះកុសុមារាម', 'ព្រំុ វាសនា', 'កសិករ', 'គ្មាន', 'ភូមិរការលើ ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្តាល', 'អ៊ូច សីាវ', 'កសិករ', 'គ្មាន', 'ភូមិរការលើ ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្តាល', 'ខ្ពប', '០៥', '០៣', '០២', '០៣', 'ព្រុំ_ម៉េងឆេង១.jpg', 1, 17, 1, NULL, NULL, 1, '2014-05-10', '2016-09-09', '១៧', 'សម្តេចព្រះមហាអរិយវង្ស', 'Prom Mengchheng', '0716d9708d321ffb6a00818614779e779925365c'),
(7, 'ជួន អានស៊រ', 'ខ្មែរ', 'ខ្មែរ', '1992-10-05', 8, 'ភូមិបឹងខ្ពប ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្តាល', 'កុដិលេខ០១ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាបត្រ (ឆ្នាំទី១)', '០៩២ ៣០២ ៦៨៦', '2016-02-21', 'ស្រែអំបិល', 2, 1, 'សម្តេចព្រះអរិយវង្ស សៅរ៍ ចន្ទថុល្ល', 'អនុគណខណ្ឌចំការមន', '០១២ ៩៤៩ ៨៥២', 'វត្តលង្កាព្រះកុសុមារាម', 'សឹុង ស៊ុយ', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ជួន ប្រាំង', 'មេផ្ទះ', 'គ្មាន', 'ភូមិបឹងខ្ពប ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្តាល', 'ខ្ពប ភូមិខ្ពបក្រោម ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', '០៦', '០៤', '០២', '០៤', 'K01_(7).jpg', 1, 17, 1, NULL, NULL, 1, '2016-02-21', '2016-09-09', '០៥៤', 'សម្តេចព្រះមហាអរិយវង្ស សៅរ៍ ចន្ទថុល្ល', 'Chuon Annsor', 'a9ad331025313b57d4e3e97f1212bbc804d28fde'),
(8, 'ព្រំ ម៉េងឡុង', 'ខ្មែរ', 'ខ្មែរ', '1998-06-12', 8, 'ភូមិរការលើ ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្តាល', 'កុដិលេខ០១ វត្តលង្កាព្រះកុសុមារាម', 'ពុ.វិ.សុរាម្រឹត', '០៨១ ៦៩២៩៤៦', '2011-08-04', 'ខ្ពប', 2, 6, 'សម្តេចព្រះពោធិវង្ស អំ លឹមហេង', 'សម្តេចព្រះចៅអធិកា', 'គ្មាន', 'គ្មានព័ត៌មាន', 'ព្រំ វាសនា', 'កសិករ', 'គ្មាន', 'ភូមិរការលើ ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្តាល', 'អ៊ុច សាវី', 'កសិករ', 'គ្មាន', 'ភូមិរការលើ ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្តាល', 'ខ្ពប', '០៥', '០៣', '០២', '០៤', 'ព្រុំ_ម៉េងឡុង១.jpg', 1, 17, 1, NULL, NULL, 1, '2015-06-05', '2016-09-09', '០៣៩/១១', 'សម្តេចព្រះពោធិវង្ស អំ លឹមហេង', 'Prum Mengloung', 'bbd060d07527f2f00a2352e0058775706ca9c0b8'),
(10, 'ឌិន ដិប', 'ខ្មែរ', 'ខ្មែរ', '1972-01-02', 6, 'ភូមិអ្នកវាំង ឃុំស្រឡៅ ស្រុកបារាយណ៍ ខេត្តកំពង់ធំ', 'កុដិលេខ០២ វត្តលង្កាព្រះកុសុមារាម', 'សមណនិស្សិត ចប់បរិញ្ញាប័ត្ររង', '០១២ ៤៩៥ ៤៣៤', '1982-06-26', 'មហាមន្រ្តី', 1, 25, 'ព្រះសង្ឃត្ថេរ អ៊ុំ ស៊ុម', 'ព្រះអនុគណ', 'គ្មាន', 'គ្មាន', 'ពត់ ឌី', 'កសិករ', 'គ្មាន', 'ភូមិអ្នកវាំង ឃុំស្រឡៅ ស្រុកបារាយណ៍ ខេត្តកំពង់ធំ', 'ឡឹក សឿន', 'ស្លាប់', 'គ្មាន', 'គ្មាន', 'ឥន្ទវិសាល ភូមិអ្នកវាំង ឃុំស្រឡៅ ស្រុកបារាយណ៍ ខេត្តកំពង់ធំ', '៤', '៣', '០១', '១', 'ឌិន_ឌឹប២.jpg', 2, 2, 1, NULL, NULL, 1, '1991-03-02', '2016-09-09', '១៨១', 'គណមហានិកាយ', 'Din Deb', 'aee544ceddfe7ab69a02f82bdf8ce6ea3862ff02'),
(12, 'ហ៊ុន សុភ័ក្រ្ភ', 'ខ្មែរ', 'ខ្មែរ', '1993-06-05', 8, 'ភូមិថ្មី ឃុំត្បែងខ្ពស់ ស្រុកសាមគ្គីមានជ័យ ខេត្តកំពង់ឆ្នាំង', 'កុដិលេខ០២ វត្តលង្កាព្រះកុសុមារាម', 'ពុ.វិទ្យាល័យព្រះសុរាម្រឹត ឆ្នាំទី៣', '០៩២​ ២៤៨២៤៩', '2011-05-16', 'ត្បែងខ្ពស់', 1, 7, 'ព្រះគ្រូសុសីលោ ព្រហ្ម ហេង', 'ព្រះអនុគណស្រុក', 'គ្មាន', 'ស្រុកសាមគ្គីមានជ័យ ខេត្តកំពង់ឆ្នាំង', 'សួស សុភិន', 'កសិករ', 'គ្មាន', 'ភូមិថ្មី ឃុំត្បែងខ្ពស់ ស្រុកសាមគ្គីមានជ័យ ខេត្តកំពង់ឆ្នាំង', 'ប៊ូ ម៉ាប់', 'កសិករ', 'គ្មាន', 'ភូមិថ្មី ឃុំត្បែងខ្ពស់ ស្រុកសាមគ្គីមានជ័យ ខេត្តកំពង់ឆ្នាំង', 'ត្បែងខ្ពស់ ឃុំត្បែងខ្ពស់ ស្រុកសាមគ្គីមានជ័យ ខេត្តកំពង់ឆ្នាំង', '០៦', '០៤', '០២', '៣', 'ហ៊ូន_សុភ័ក្រ២.jpg', 2, 6, 1, NULL, NULL, 1, '2011-06-19', '2016-09-09', '១១៣/១១', 'ព្រះអនុគណស្រុក', 'Hun Sopeak', 'f3a78759d6b798a9b3d9a776eeb54a3645594746'),
(13, 'ខាន់ សាវឿន', 'ខ្មែរ', 'ខ្មែរ', '1972-11-10', 6, 'ភូមិកំផ្លាក់ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'កុដិលេខ០៣ វត្តលង្កាព្រះកុសុមារាម', 'ចប់បរិញ្ញាប័ត្រ(ចប់)', '០១២ ៤២៤ ២៨៩', '1991-05-15', 'កោះកែវ', 1, 25, 'សាយ ស៊ាង', 'អនុគុណស្រុក', 'គ្មាន', 'គ្មាន', 'ជូ អ៊ីម', 'អាចារ្យ', 'គ្មាន', 'ភូមិកំផ្លាក់ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'ជុន រ៉េត', 'ស្លាប់', 'គ្មាន', 'គ្មាន', 'បារាយណ៍ព្រះជីវ៍ធំ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', '០៩', '០៥', '០៣', '៣', 'ខាន់_សាវឿន៣.jpg', 3, 2, 1, NULL, NULL, 3, '1992-05-05', '2016-09-09', '៦១', 'ស៊ាយ ស៊ាង', 'Khan Savoeun', '6c1e671f9af5b46d9c1a52067bdf0e53685674f7'),
(14, 'សន ហួនង៉ុន', 'ខ្មែរ', 'ខ្មែរ', '1984-03-06', 8, 'ភូមិទួលរកា ឃុំគោករវៀង ស្រុកជើងព្រៃ ខេត្តកំពង់ចាម', 'កុដិលេខ០៣ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាបត្រ (ឆ្នាំទី២)', '០៧០ ២២ ៣៣ ៣៤', '2005-07-02', 'បទុមារាម', 1, 12, 'ហង់ វុឺស', 'អនុគណស្រុកជើងព្រៃ', 'គ្មាន', 'ស្រុកជើងព្រៃ ខេត្តកំពង់ចាម', 'ហួន ង៉ុយ', 'ស្លាប់', 'គ្មាន', 'គ្មាន', 'សន សុវី', 'មេផ្ទះ', 'គ្មាន', 'ភូមិទួលរកា ឃុំគោករវៀង ស្រុកជើងព្រៃ ខេត្តកំពង់ចាម', 'ចំពុះក្អែក', '០៣', '០៣', '០', '២', 'សន_ហួនង៉ុន៣.jpg', 3, 2, 1, NULL, NULL, 1, '2006-05-27', '2016-09-09', '១៧៣៦', 'គណមហាវិកាយ', 'Son Huonngon', '506e6c96c4d81e254c61d69e91e0d378110f9df2'),
(15, 'វឿន សុវណ្ណលីន', 'ខ្មែរ', 'ខ្មែរ', '1993-03-15', 8, 'ភូមិអន្លង់បារាំង ឃុំរលាំងកែន ស្រុកកណ្តាលស្ទឹង ខេត្តកណ្តាល', 'កុដិលេខ០៣ វត្តលង្កាព្រះកុសុមារាម', 'ភូមិន្ទរដ្ឋបាល (ឆ្នាំទី១)', '០៩២ ៩១៩ ៥៩៩', '2007-07-21', 'ពោធិព្រឹក្ស', 1, 10, 'អ៊ុម ខុន', 'ព្រះអនុគណ', 'គ្មាន', 'គ្មាន', 'ភួង វឿន', 'ស្លាប់', 'គ្មាន', 'គ្មាន', 'ហ៊ីង លៀប', 'កសិករ', 'គ្មាន', 'ភូមិអន្លង់បារាំង ឃុំរលាំងកែន ស្រុកកណ្តាលស្ទឹង ខេត្តកណ្តាល', 'ពោធិព្រឹក្ស ឃុំរលាំងកែន ស្រុកកណ្តាលស្ទឹង ខេត្តកណ្តាល', '០៥', '០៣', '០២', '៣', 'រឿន_សុវណ្ណលីន៣.jpg', 3, 17, 1, NULL, NULL, 2, '2010-04-21', '2016-09-09', '៣៧/២០០៧', 'ព្រះគ្រូអនុគណ', 'Voeun Sovannlim', '0b54571f136d25e4f82f148540676dddd9992b41'),
(16, 'ហង្ស សុជាតិ', 'ខ្មែរ', 'ខ្មែរ', '1987-07-15', 8, 'ភូមិអំពិលដាំទឹក ឃុំវិហាលួង ស្រុកព្ញាាឮ ខេត្តកណ្តាល', 'កុដិលេខ០៣ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាប័ត្រ (ឆ្នាំទី៤)', '០៩៣ ៧៩៨ ៩៦៧', '2007-10-27', 'ព្រះវិហារសំណរ', 1, 10, 'ឯល សុផាន', 'ព្រះរាជាគណៈ', 'គ្មាន', 'ស្រុកពញ្ញាឮ ខេត្តកណ្តាល', 'ហង្ស ប៊ុនហ៊ាង', 'នគរបាល', 'គ្មាន', 'ភូមិអំពិលដាំទឹក ឃុំវិហាលួង ស្រុកព្ញាាឮ ខេត្តកណ្តាល', 'កែវ សុផល', 'ស្លាប់', 'គ្មាន', 'គ្មាន', 'ព្រះវិហារសំណរ ឃុំវិហាលួង ស្រុកព្ញាាឮ ខេត្តកណ្តាល', '០៧', '០៤', '០៣', '១', 'ហង្ស_សុជាតិ៣.jpg', 3, 17, 1, NULL, NULL, 1, '2010-08-02', '2016-09-09', '០៩', 'ព្រះគូ្រ​សីលវិសុទ្ធិ  ឯល សុផាន', 'Hang Socheat', '4b581cdce6283495fd4934ce574ac47e92881c64'),
(17, 'អុន វិចិត្រ', 'ខែ្មរ', 'ខ្មែរ', '1994-12-13', 8, 'ភូមិមេបាន់ ឃុំស្រីធរ ស្រុកខ្សាច់កណ្តាល ខេត្តកណ្តាល', 'កុដិលេខ០៣ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាប័ត្រ (ឆ្នាំទី៤)', '០៩៨ ៨៦៩ ៦៥១', '2011-04-24', 'ម៉ែបាន', 1, 7, 'លន់ សុគន្ធា', 'អនុគុណ', 'គ្មាន', 'គ្មាន', 'អ៊ិត អុន', 'កសិករ', 'គ្មាន', 'ភូមិមេបាន់ ឃុំស៊ីធរ ស្រុកខ្សាច់កណ្តាល ខេត្តកណ្តាល', 'ហឹម ឡឹង', 'កសិករ', 'គ្មាន', 'ភូមិមេបាន់ ឃុំស៊ីធរ ស្រុកខ្សាច់កណ្តាល ខេត្តកណ្តាល', 'ម៉ែបាន ភូមិមេបាន់ ឃុំស៊ីធរ ស្រុកខ្សាច់កណ្តាល ខេត្តកណ្តាល', '០៩', '០៤', '០៥', '៩', 'អុន_វិចិត្រ.jpg', 3, 17, 1, NULL, NULL, 1, '2012-08-10', '2016-09-09', '២៥៥', 'អនុគណ', 'On Vichet', '3028f51407d83338f72f994bc283572452a877de'),
(18, 'អៀម សម្បត្តិ', 'ខ្មែរ', 'ខ្មែរ', '1995-08-11', 8, 'ភូមិទន្លាប់ ឃុំសិង្ហ ស្រុកសំរោង ខេត្តតាកែវ', 'កុដិលេខ០៣ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាប័ត្រ (ឆ្នាំទី១)', '០៩៣ ៤៣៤ ២៧៦', '2011-04-08', 'ប្រសាទមង្គល', 1, 5, 'អ៊ុន សាវឿន', 'ព្រះគ្រូអនុគណស្រុកសំរោង', 'គ្មាន', 'ស្រុកសំរោង ខេត្តតាកែវ', 'អ៊ិង សារុន', 'ស្លាប់', 'គ្មាន', 'ភូមិទន្លាប់ ឃុំសិង្ហ ស្រុកសំរោង ខេត្តតាកែវ', 'ប៉ុក គឹម', 'កសិករ', 'គ្មាន', 'ភូមិទន្លាប់ ឃុំសិង្ហ ស្រុកសំរោង ខេត្តតាកែវ', 'ទន្លាប់ ភូមិទន្លាប់ ឃុំសឹង្ហ ស្រុកសំរោង ខេត្តតាកែវ', '៧', '៤', '៣', '៦', 'សៀម_សម្បត្តិ៣.jpg', 3, 16, 1, NULL, NULL, 1, '2013-04-10', '2016-09-09', '២០២', 'គ្មាន', 'Eam Sambath', '1e7b95c5614637fdcde70eb7f2d109134c95c6bf'),
(19, 'ឆាយ សុកុល', 'ខែ្មរ', 'ខ្មែរ', '1994-08-04', 8, 'ភូមិរកាអារ ឃុំរកាអារ ស្រុកកងមាស ខេត្តកំពង់ចាម', 'កុដិលេខ០៣ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាបត្រ (ឆ្នាំទី២)', '០៩៨ ៥៩៥ ៣៦៧', '2014-05-05', 'ព្រះវិហារសំណ', 1, 4, 'សាសនវង្សា ឯល សុផាន', 'ព្រះចៅអធិការវត្ត', 'គ្មាន', 'ស្រុកកងមាស ខេត្តកំពង់ចាម', 'ឆាយ ប៊ុនហៀង', 'កសិករ', 'គ្មាន', 'ភូមិរកាអារ ឃុំរកាអារ ស្រុកកងមាស ខេត្តកំពង់ចាម', 'ម៉ាន កេន', 'កសិករ', 'គ្មាន', 'ភូមិរកាអារ ឃុំរកាអារ ស្រុកកងមាស ខេត្តកំពង់ចាម', 'ព្រះវិហារសំណ ឃុំវិហរហ្លង ស្រុកពញាឭ ខេត្តកណ្ដាល', '៣', '១', '២', '១', 'ឆាយ_សុកុល៣.jpg', 3, 2, 1, NULL, NULL, 2, '2010-07-28', '2016-09-09', '០១៩', 'ព្រះគ្រូ ឯល សុផាន', 'Chay Sokol', '6274ffa5fc725b14117efd415c065ced8d3c5587'),
(20, 'សាន សិទ្ធ', 'ខ្មែរ', 'ខ្មែរ', '1993-12-02', 8, 'ភូមិស្យាអំពិល ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'កុដិលេខ០៣ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាទុតិយភូមិ(ឆ្នាំទី២)', '០៧០ ២១ ៨៩ ៧២', '2014-05-04', 'បារាយណ៍ព្រះជីវ៍ធំ', 1, 3, 'រស់ លីមខូយ', 'អនុគណ', 'គ្មាន', 'កំពង់ចាម', 'ស៊ន់ សាន', 'កសិករ', 'គ្មាន', 'ភូមិស្យាអំពិល ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'រឹម រ៉េន', 'ស្លាប់', 'គ្មាន', 'ភូមិស្យាអំពិល ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'បារាយណ៍ព្រះជីវ៍ធំ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', '៧', '៣', '៤', '៥', 'សាន_សិទ្ធិ៣.jpg', 3, 2, 1, NULL, NULL, 2, '2012-05-01', '2016-09-09', '៩៦១', 'ព្រះគ្រូអនុគណ', 'San Sith', '1f37ad2bad2f9295271415eea34a6cb99a79575b'),
(21, 'វ៉ុន សាវិន', 'ខ្មែរ', 'ខ្មែរ', '1994-03-08', 8, 'ភូមិកំផ្លាក់ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'កុជិលេខ០៣ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាប័ត្រ (ឆ្នាំទី១)', '០៩៣ ២៦៨ ៥១៤', '2014-05-14', 'បារាយណ៍ព្រះជីវ៍ធំ', 1, 2, 'រស់ លីមខូយ', 'អនុគណស្ដីទី', 'គ្មាន', 'កំពង់ចាម', 'ធុយ វ៉ុន', 'កសិករ', 'គ្មាន', 'ភូមិកំផ្លាក់ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'ណោ ចន្ថា', 'ស្លាប់', 'គ្មាន', 'ភូមិកំផ្លាក់ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'បារាយណ៍ព្រះជីវ៍ធំ', '៤', '១', '៣', '៤', 'វ៉ុន_សាវិន៣.jpg', 3, 2, 1, NULL, NULL, 2, '2014-05-30', '2016-09-09', '៩៦៤', 'តាឆន', 'Von Savin', 'f03ac204449806e98d4e390480277e6542c95161'),
(22, 'ហ៊ុត ពុទ្ធា', 'ខ្មែរ', 'ខ្មែរ', '1995-02-15', 8, 'ភូមិចាន់សេរី ឃុំបាក់ចញ្ជៀន ស្រុកភ្នំក្រវាញ ខេត្តពោធិ៍សាត់', 'កុដិលេខ០៣ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាបត្រ (ឆ្នាំទី២)', '០១៥ ៦៥៨ ៤៨៤', '2016-11-05', 'ចាន់សិរី', 1, 1, 'ញ៉េប ឈិន', 'អនុគណ', 'គ្មាន', 'ស្រុកក្រវាញ ខេត្តពោធិ៍សាត់', 'ហ៊ុត ម៉ៅ', 'កសិករ', 'គ្មាន', 'ភូមិចាន់សិរី ឃុំបាក់ចញ្ជៀន ស្រុកក្រវាញ ខេត្តពោធិ៍សាត់', 'ខៀវ ណាវីី', 'មេផ្ទះ', 'គ្មាន', 'ភូមិចាន់សិរី ឃុំបាក់ចញ្ជៀន ស្រុកក្រវាញ ខេត្តពោធិ៍សាត់', 'ខ្ពប', '២', '២', '០០', '១', 'ហ៊ុក_ពុទ្ធា៣.jpg', 3, 7, 1, NULL, NULL, 2, '2010-04-20', '2016-09-09', '៣៧៧', 'អនុគណស្រុក', 'Hut Pouthea', 'be4d979ef9808e41a6adf3bbefc4331248e88604'),
(24, 'លឿន ស៊ីម', 'ខ្មែរ', 'ខ្មែរ', '1994-02-15', 8, 'ភូមិរកាលើ ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្តាល', 'កុដិលេ០៣ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាទុត្តិយភូមិ (ឆ្នាំទី៣)', '០៩៦ ៥៩៦ ៦៥២៤', '2015-05-25', 'លង្កាព្រះកុសុមារាម', 1, 2, 'សម្តេចព្រះមហាអរិយវង្ស សៅរ៍ ចន្ទថុល្ល', 'អនុគណខណ្ឌចំការមន', '០១២៩៤៩ ៨៥២', 'ខណ្ឌចំការមន ភ្នំពេញ', 'ឡាច លឿន', 'កសិករ', 'គ្មាន', 'ភូមិរកាលើ ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្តាល', 'ចេង ហេង', 'កសិករ', 'គ្មាន', 'ភូមិរកាលើ ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្តាល', 'ខ្ពប ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', '៣', '៣', '០០', '២', 'សឿន_សុីម៣.jpg', 3, 17, 1, NULL, NULL, 2, '2017-05-05', '2016-09-09', '០១៨', 'អនុគណខណ្ឌចំការមន', 'Loeun Sim', '6495e9a03887911b82a0d07eb98fe970be6990d7'),
(26, 'ណួន លីហូរ', 'ខ្មែរ', 'ខ្មែរ', '1998-10-13', 8, 'ភូមិដំបូកខ្ពស់ ឃុំផុង ស្រុកបសេដ្ឋ ខេត្តកំពង់ស្ពឺ', 'កុដិលេខ០៣ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាទុតិយភូមិ(ឆ្នាំទី២)', '០៩៦ ៨៧ ៥៥ ៦៣៦', '2010-07-13', 'មុនីសុវណ្ណ', 2, 7, 'អំ លីមហេង', 'សម្តេចព្រះពោធិ៍វង្ស', 'គ្មាន', 'ភ្នំពេញ', 'ហ៊ុយ សុខហេង', 'កសិករ', 'គ្មាន', 'ភូមិដំបូលខ្ពស់ ឃុំផុង ស្រុកបសេដ្ឋ ខេត្តកំពង់ស្ពឺ', 'ដួង​ ចាន់ធូ', 'មេផ្ទះ', 'គ្មាន', 'ភូមិដំបូលខ្ពស់ ឃុំផុង ស្រុកបសេដ្ឋ ខេត្តកំពង់ស្ពឺ', 'ស្វាយជ្រុំ ភូមិស្វាយជ្រុំ ឃុំស្វាយជ្រុំ ស្រុកខ្សាច់កណ្ដាល ខេត្តកណ្ដាល', '២', '១', '១', '១', 'ណូន_លីហួ៣.jpg', 3, 18, 1, NULL, NULL, 2, '2016-05-05', '2016-09-09', '៤៩/១០', 'ព្រះពោធិ៍វង្ស អំ លីមហេង', 'Noun Lyhuor', '9eaa000bc0e7d51c144657e366f94aa771b98e41'),
(27, 'រឿន វ៉ាន', 'ខ្មែរ', 'ខ្មែរ', '1995-07-03', 8, 'ភូមិកំផ្លាក់ ឃុំបារាយណ៍ ស្រុកសី្រសន្ឋរ ខេត្តកំពង់ចាម', 'កុដិលេខ០៣ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាទុតិយភូមិ(ឆ្នាំទី២)', '០១០ ២៧៤ ០៨៨', '2010-05-05', 'បារាយណ៍ព្រះជីវ៍ធំ', 2, 6, 'សាយ ស៊ាង', 'ព្រះអនុគណ', 'គ្មាន', 'សុគត់', 'មំុ រឿន', 'កសិករ', 'គ្មាន', 'ភូមិកំផ្លាក់ ឃុំបារាយណ៍ ស្រុកសី្រសន្ឋរ ខេត្តកំពង់ចាម', 'ម៉ៅ រី', 'កសិករ', 'គ្មាន', 'ភូមិកំផ្លាក់ ឃុំបារាយណ៍ ស្រុកសី្រសន្ឋរ ខេត្តកំពង់ចាម', 'បារាយណ៍ព្រះជីវ៍ធំ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', '៧', '៣', '៤', '៦', 'រឿន_វ៉ាន់៣.jpg', 3, 2, 1, NULL, NULL, 2, '2013-04-10', '2016-09-09', '២០៧៩', 'សាយ ស៊ាង', 'Roeun Van', 'b053176423f0f53d007dd36ef8440acb331bb66c'),
(28, 'គង់ សុវណ្ណ', 'ខ្មែរ', 'ខ្មែរ', '1983-02-17', 6, 'ភូមិតាកឹម ឃុំតាភេម ស្រុកត្រាំកក់ ខេត្តតាកែវ', 'កុដិលេខ០៤ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាបត្រ (ឆ្នាំទី៤) ', '០១៦ ៤១០០០០', '2002-10-24', 'ចាំប៉ាលើក', 1, 11, 'ទៀម ឈុន', 'ព្រះវិន័យធរស្រុកត្រាំកក់', 'គ្មាន', 'ស្រុកត្រាំកក់ ខេត្តតាកែវ', 'មុជ រាជ', 'គ្រូបង្រៀន', 'គ្មាន', 'ភូមិតាកឹម ឃុំតាភេម ស្រុកត្រាំកក់ ខេត្តតាកែវ', 'មិន ហ៊ន', 'មេផ្ទះ', 'គ្មាន', 'ភូមិតាកឹម ឃុំតាភេម ស្រុកត្រាំកក់ ខេត្តតាកែវ', 'ចាំប៉ាលើក ឃុំតាភេម ស្រុកត្រាំកក់ ខេត្តតាកែវ', '៤', '២', '២', '១', 'K4(1).jpg', 4, 16, 1, NULL, NULL, 3, '2005-03-03', '2016-09-09', '០១២', 'ព្រះគ្រូវិន័យធរស្រុកត្រាំកក់', 'Koung Sovann', 'c4a2d99bc28d236098a095277b7eb0718d6be068'),
(29, 'ឈុំ ណារិទ្ធ', 'ខ្មែរ', 'ខ្មែរ', '1986-06-06', 8, 'ភូមិក្រោយវត្ត ឃុំគរ ស្រុកព្រៃឈរ ខេត្តកំពង់ចាម', 'កុដិលេខ០៤ វត្តលង្កាព្រះកុសុមារាម', 'សាកលវិទ្យាល័យភ្នំពេញអន្តរជាតិ(ឆ្នាំទី១)', '០៦០ ៦៧៧​ ៧៧៣', '2007-04-22', 'ជោតរារាមគរ', 1, 10, 'ព្រះគ្រូ ឯល វ៉ា', 'អនុគណស្រុកព្រៃឈរ', 'គ្មាន', 'កំពង់ចាម', 'ប៊ុន ឈុន', 'ស្លាប់', 'គ្មាន', 'គ្មាន', 'សុខ យិនធី', 'កសិករ', 'ក្មាន', 'ភូមិក្រោយវត្ត ឃុំគរ ស្រុកព្រៃឈរ ខេត្តកំពង់ចាម', 'ជោតរារាមគរ ឃុំគរ ស្រុកព្រៃឈរ ខេត្តកំពង់ចាម', '៦', '៥', '១', '៥', 'K4(2).jpg', 4, 2, 1, NULL, NULL, 3, '2006-06-15', '2017-06-25', '០១៤០', 'អនុគណស្រុកព្រៃឈរ', 'Chhum Narith', '1c2c7b023f9a24abad4830fced57ba9cd67c25bf'),
(31, 'ហួរ សារិទ្ធិ', 'ខ្មែរ', 'ខ្មែរ', '1980-02-01', 6, 'ភូមិខែលជ័យ ឃុំអូរស្វាយ ស្រុកកំពង់សៀម ខេត្តកំពង់ចាម', 'កុដិលេខ​០៥ វត្តលង្កាព្រះកុសុមារាម', 'បេក្ខជនបណ្ឌិត', '០១២ ៧៧៦ ០៨៨', '1993-04-26', 'ខែលជ័យ', 1, 24, 'ជេតធម្មោ ស៊ឹន ស៊ឹម', 'ព្រះឧប្យជ្ឈាយ៍ខេត្ត', 'គ្មាន', 'គ្មាន', 'តូច រ៉េន', 'កសិករ', 'គ្មាន', 'ភូមិខែលជ័យ ឃុំអូរស្វាយ ស្រុកកំពង់សៀម ខេត្តកំពង់ចាម', 'គឹម សារឹម', 'មេផ្ទះ', 'គ្មាន', 'ភូមិខែលជ័យ ឃុំអូរស្វាយ ស្រុកកំពង់សៀម ខេត្តកំពង់ចាម', 'ខែលជ័យ ឃុំអូរស្វាយ ស្រុកកំពង់សៀម ខេត្តកំពង់ចាម', '៦', '៣', '៣', '២', 'ហួរសារិទ្ធ៥.jpg', 5, 2, 1, NULL, NULL, 16, '1991-05-15', '2017-06-26', '០០៩', 'ព្រះជោតធម្មោ ស៊ឹន សុឹម', 'hour sariddh', '7884d70acf2e7f9dedc84a8ff1cb99688f9189af'),
(32, 'ផាន់ ចន្ទតារា', 'ខ្មែរ', 'ខ្មែរ', '1981-11-11', 6, 'ភូមិវត្តស្លា ឃុំក្រពុំឈូក ស្រុកកោះអណ្តែត ខេត្តតាកែវ', 'កុដិលេខ០៦ វត្តលង្កាព្រះកុសុមារាម', 'ចប់អនុបណ្ឌិត', '០១២ ៩៤៩ ២២២', '1996-02-25', 'ក្រពុំឈូក', 1, 21, 'គ្មានព័ត៌មាន', 'អនុគណ', 'គ្មាន', 'គ្មាន', 'គ្មានព័ត៌មាន', 'គ្មានព័ត៌មាន', 'គ្មានព័ត៌មាន', 'គ្មានព័ត៌មាន', 'គ្មានព័ត៌មាន', 'គ្មានព័ត៌មាន', 'គ្មានព័ត៌មាន', 'គ្មានព័ត៌មាន', 'ក្រពុំឺឈូក', '០០', '០០', '០០', '០០', 'kro_sot.jpg', 6, 16, 1, NULL, NULL, 16, '1996-11-15', '2017-06-25', 'ក-ឈ០/១', 'អនុគណ', 'Phan Chandara', '3f5cd521efdd17aeb732e06d6546582568a5e860'),
(33, 'ឈាង សំណាង', 'ខ្មែរ', 'ខ្មែរ', '1987-10-10', 7, 'ភូមិធ្លកយុល ឃុំពន្លៃ ស្រុកអង្គបូរី ខេត្តតាកែវ', 'កុដិលេខ ០៦ វត្តលង្កាព្រះកុសុមារាម', 'ចប់បរិញ្ញាបត្រ សាកលវិទ្យាល័យអាស៊ីអឺរ៉ិុប', '០៨៩ ៨៣៤ ៧៥៨/ ០៨១ ៥៦៩ ៨០៦', '2005-07-20', 'សុវណ្ណគង្គាកោះទ្រាអណ្តែត', 1, 13, 'គ្មានព័ត៌មាន', 'អនុគណ', 'គ្មាន', 'គ្មាន', 'គ្មានព័ត៌មាន', 'គ្មានព័ត៌មាន', 'គ្មានព័ត៌មាន', 'គ្មានព័ត៌មាន', 'គ្មានព័ត៌មាន', 'គ្មានព័ត៌មាន', 'គ្មានព័ត៌មាន', 'គ្មានព័ត៌មាន', 'សុវណ្ណគង្គាកោះទ្រាអណ្តែត', '០០', '០០', '០០', '០០', 'chhea_som.jpg', 6, 16, 1, NULL, NULL, 3, '2007-04-20', '2017-06-25', '០៣០', 'អនុគុណខណ្ឌចំការមន', 'Chheang Somnang', 'e4f2064efd114c35ce6939ef98789d88256e4ccf'),
(34, 'ជួន សុចិត្រា', 'ខ្មែរ', 'ខ្មែរ', '1986-01-01', 8, 'ភូមិក្រាំងព្រៃផ្តៅ ឃុំក្រាំងតាយ៉ង ស្រុកពាមជរ ខេត្តព្រៃវែង', 'កុដិលេខ០៦ វត្តលង្កាព្រះកុសុមារាម', 'PUC (level 2)', '០១៧ ៧៩ ០៥ ៧៣', '2004-04-03', 'ក្រាំងព្រៃផ្តៅ', 1, 13, 'ព្រះធម្មវង្សា ជា វ៉ាននី', 'មេគុណខេត្តព្រៃវែង', 'គ្មាន', 'ខេត្តព្រៃវែង', 'ជួប ជួន', 'ស្លាប់', 'គ្មាន', 'ភូមិក្រាំងព្រៃផ្តៅ ឃុំក្រាំងតាយ៉ង ស្រុកពាមជរ ខេត្តព្រៃវែង', 'នៅ ស៊ិន', 'កសិករ', 'គ្មាន', 'ភូមិក្រាំងព្រៃផ្តៅ ឃុំក្រាំងតាយ៉ង ស្រុកពាមជរ ខេត្តព្រៃវែង', 'ព្រែកឯង សង្កាត់ព្រែកឯង ខណ្ឌច្បារអំពៅ ភ្នំពេញ', '១០', '៦', '៤', '៤', 'ជួន_សុចិត្រា៦.jpg', 6, 14, 1, NULL, NULL, 3, '2012-04-30', '2017-06-25', '១៧៤', 'មេគុណខេត្តព្រៃវែង', 'Choun Sochetra', 'd094700e379f0fb3b543e25c77f8e4b3e068f057'),
(35, 'សូត្រ សំអ៊ន', 'ខ្មែរ', 'ខ្មែរ', '1988-04-01', 8, 'ភុមិមហាលាភ ឃុំពាមប្រធ្នោះ ស្រុកកោះសូទឹន ខេត្តកំពង់ចាម', 'កុដិលេខ០៦ វត្តលង្កាព្រះកុសុាមារាម', 'PUC (level 3)', '០៩២ ៣៩៧ ៥៩៦', '2009-07-07', 'សុវណ្ណមុនីវង្ស', 1, 9, 'យ៉ែម សុទ្ធ', 'ព្រះចៅអធិការ', 'គ្មាន', 'គ្មានព័ត៌មាន', 'សូត្រ ស៊ីម ', 'កសិករ', 'គ្មាន', 'ភុមិមហាលាភ ឃុំពាមប្រធ្នោះ ស្រុកកោះសូទឹន ខេត្តកំពង់ចាម', 'វ៉ាន់ ណារី', 'ស្លាប់', 'គ្មាន', 'ស្លាប់', 'សុវណ្ណមុនីវង្ស សង្កាត់ ឃ្មួញ ខណ្ឌសែនសុខ ភ្នំពេញ', '៧', '៣', '៤', '៥', '131.jpg', 6, 2, 1, NULL, NULL, 1, '2010-05-05', '2017-06-25', '០៩៨', 'ព្រះអនុគណ', 'Sot Samorn', '9f8e8ed4a01ed7432b9394d627922ae3bb0a4fbe'),
(37, 'ឡាយ សុភ័ណ្ឌ', 'ខ្មែរ', 'ខ្មែរ', '1993-02-12', 8, 'ភូមិក្រាំងតាឯក ឃុំពានី ស្រុកកំពង់ត្រឡាច ខេត្តកំពង់ឆ្នាំង', 'កុដិលេខ០៦ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាបត្រ (ឆ្នាំទី៤) ', '០៦៩ ៦២៥ ១៧៥', '2014-07-12', 'កុលម្ពវន្ត', 1, 3, 'កង យ៉ុន', 'អនុគណស្រុកកំពង់ត្រឡាច', 'គ្មាន', 'គ្មានព័ត៌មាន', 'ពូក តន', 'កសិករ', 'គ្មាន', 'ភូមិក្រាំងតាឯក ឃុំពានី ស្រុកកំពង់ត្រឡាច ខេត្តកំពង់ឆ្នាំង', 'គង់ សុខ', 'មេផ្ទះ', 'គ្មាន​', 'ភូមិក្រាំងតាឯក ឃុំពានី ស្រុកកំពង់ត្រឡាច ខេត្តកំពង់ឆ្នាំង', 'កុលម្ពវ័ន ហៅតាកុល ឃុំពានី ស្រុកកំពង់ត្រឡាច ខេត្តកំពង់ឆ្នាំង', '៦', '៣', '៣', '១', 'ឡាយ_សុភ័យ៦.jpg', 6, 6, 1, NULL, NULL, 3, '2009-05-05', '2017-06-25', '៤១', 'អនុគណស្រុកកំពង់ត្រឡាច', 'Lay Sophorn', '761f22b2c1593d0bb87e0b606f990ba4974706de'),
(38, 'អ៊ី ជឿន', 'ខ្មែរ', 'ខ្មែរ', '1994-12-23', 8, 'ភូមិសំពៅលូន ឃុំអង្គពពេល ស្រុកកងពិសី ខេត្តកំពង់ស្ពឺ', 'កុដិលេខ០៦ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាទុតិយភូមិ(ឆ្នាំទី១)', '០៧០ ៦៨៨ ២៣២', '2015-05-02', 'និគ្រោធនសនត្ខណ៍', 1, 2, 'ចន្ទត្ថេរោ សូ ច័ន្ទ', 'អនុគណស្រុក', 'គ្មាន', 'កំពង់ស្ពឺ', 'ឡាយ ចាំ', 'កសិករ', 'គ្មាន', 'ភូមិសំពៅលូន ឃុំអង្គពពេល ស្រុកកងពិសី ខេត្តកំពង់ស្ពឺ', 'ឯម ថា', 'កសិករ', 'គ្មាន', 'ភូមិសំពៅលូន ឃុំអង្គពពេល ស្រុកកងពិសី ខេត្តកំពង់ស្ពឺ', 'ស្រះសម្តេច សង្ឃរាជ ជួន ណាត ឃុំរកាកោះ ស្រុកគងពិសី កំពង់ស្ពឺ', '៦', '១', '៥', '២', 'អុី_ជឿន៦.jpg', 6, 18, 1, NULL, NULL, 3, '2014-05-05', '2017-06-25', '២០៦', 'អនុគណ', 'E Choeun', '4afa8f9e90756f0f919a124a1dfbba19be004edc'),
(39, 'ស្រស់ គឹមសឿន', 'ខ្មែរ', 'ខ្មែរ', '1995-02-03', 8, 'ភូមិក្រពុំឈូក ឃុំក្រពុំឈូក ស្រុកកោះអណ្តែត ខេត្តតាកែវ', 'កុដិលេខ០៦ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាបត្រ (ឆ្នាំទី2)', '០៩៦ ៧៤០៤ ៣៨០', '2010-02-05', 'ក្រពុំឈូក', 1, 2, 'សុវណ្ណប្បញ្ញោ សេង សំអុល', 'អនុគណ', 'គ្មាន', 'ខេត្តតាកែវ', 'ញ៉ុក ពោន', 'ស្លាប់', 'គ្មាន', 'គ្មាន', 'មុំ នី', 'កសិករ', 'គ្មាន', 'ភូមិក្រពុំឈូក ឃុំក្រពុំឈូក ស្រុកកោះអណ្តែត ខេត្តតាកែវ', 'ក្រពុំឈូគ ឃុំក្រពុំឈូក ស្រុកកោះអណ្ដែត ខេត្តតាកែវ', '៥', '៣', '២', '៣', 'ស្រស់_គឹមសឿន៦.jpg', 6, 16, 1, NULL, NULL, 3, '2015-05-05', '2017-06-25', '២២', 'ព្រះគ្រូឧបជ្ឍាយ៍ សេង សំអុល', 'Sross Kimseourn', '12c6fc06c99a462375eeb3f43dfd832b08ca9e17'),
(41, 'រស់ ធឿន', 'ខ្មែរ', 'ខ្មែរ', '1997-04-05', 8, 'ភូមិលេខតាអិុន  ឃុំពោធិ៍បាន ស្រុកកោះ ខេត្តកណ្តាល', 'កុដិលេខ០៦ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាទុតិយភូមិ(ឆ្នាំទី១)', '០៩៦ ៩៦៩ ៦៦០៨', '2012-01-29', 'ពិជ័យសាគរ', 2, 5, 'ព្រះគូ្រមហប្ជលត្ថេរោ ស៊ិន ម៉ាប់', 'អនុគណស្រុក', 'គ្មាន', 'ខេត្តកណ្តាល', 'ប៉ាត់ រស់', 'កសិករ', 'គ្មាន', 'ភូមិលេខ៥ ឃុំពោធិ៍បាន ស្រុកកោះ ខេត្តកណ្តាល', 'ស្រ៊ន ប៊ី', 'កសិករ', 'គ្មាន', 'ភូមិលេខ៥ ឃុំពោធិ៍បាន ស្រុកកោះ ខេត្តកណ្តាល', 'ពិជ័យសាគរ ឃុំពោធិបាន ស្រុកកោះធំ ខេត្តកណ្តាល', '៨', '៤', '៤', '៧', 'រស់_ធឿន៦.jpg', 6, 17, 1, NULL, NULL, 3, '2014-05-05', '2017-06-25', '១៧៦', 'ព្រះគ្រូអនុគណស្រុកកោះធំ', 'Rous Thoeun', '5c8f5ac0b7ad23c110793ad1fcf4d3c8d41344d5'),
(42, 'រិន ភារម្យ', 'ខ្មែរ', 'ខ្មែរ', '1996-01-02', 8, 'ភូមិដំរីឆ្លង ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្តាល', 'កុដិលេខ០៦ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាបឋមភូមិ(ឆ្នាំទី៣)', '០១៥ ៧២ ០០ ៧៧', '2011-05-16', 'ព្រែកអំពិល', 2, 6, 'ព្រះឥន្ទញ្ញាណោ យឹម អុន', 'អនុគណស្រុកស្អាង', 'គ្មាន', 'ខេត្តកណ្តាល', 'វែង រិន', 'ស្លាប់', 'គ្មាន', 'ភូមិដំរីឆ្លង ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្តាល', 'ឡុញ សុខ', 'កសិករ', 'គ្មាន', 'ភូមិដំរីឆ្លង ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្តាល', 'ខ្ពប ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្តាល', '៧', '៥', '២', '៦', 'រិន_ភារម្យ៦.jpg', 6, 17, 1, NULL, NULL, 3, '2017-05-04', '2017-06-25', '១៦៥៧', 'អនុគណស្រុកស្អាង', 'Rin Phearum', '0cd6982f8295e3dfded2f8869fa56019921be74a'),
(43, 'ថៃ ឆយ', 'ខ្មែរ', 'ខ្មែរ', '1999-10-03', 8, 'ភូមិរកាក្រោម ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្តាល', 'កុដិលេខ០៦ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាបឋមភូមិ(ឆ្នាំទី២)', '០៨៧ ៩៤៧ ៣៣១', '2013-03-18', 'កោះធំ', 2, 4, 'ព្រះគ្រូបញ្ញានុរក្ខិត សុិន ម៉ាប់', 'អនុគណស្រុកកោះធំ', 'គ្មាន', 'ខេត្តកណ្តាល', 'ថៃ រស់ ', 'កសិករ', 'គ្មាន', 'ភូមិរកាក្រោម ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្តាល', 'លី សារី', 'មេផ្ទះ', 'គ្មាន', 'ភូមិរកាក្រោម ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្តាល', 'ខ្ពប ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', '៧', '៤', '៣', '៣', 'ថែ_ឆយ៦.jpg', 6, 17, 1, NULL, NULL, 3, '2017-05-05', '2017-06-25', '២១០', 'គណមហានិកាយ', 'Thai Choy', '135debd4837026bf06c7bfc5d1e0c6a31611af1d'),
(44, 'ឆាយ ឆឬទ្ធី', 'ខ្មែរ', 'ខ្មែរ', '1970-01-15', 6, 'ភូមិកំពង់អំពិល ឃុំកំពង់អំពិល ស្រុករំដួល ខេត្តស្វាយរៀង', 'កុដិលេខ០៩ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាបត្ររង', '០១២ ៨៨៩ ៧៩៩', '1989-12-16', 'ត្រពាំងព្រឹង', 1, 27, 'គ្មានព័ត៌មាន', 'មេគុណខេត្ត', 'គ្មាន', 'គ្មាន', 'ព្រំ ឆាយ', 'សីលវន្ត', 'គ្មាន', 'គ្មាន', 'សុខ ម៉ន', 'សីលវន្ត', 'គ្មាន', 'គ្មាន', 'ត្រពាំងព្រឹង', '៧', 'គ្មានព័ត៌មាន', 'គ្មានព័ត៌មាន', 'គ្មានព័ត៌មាន', 'ថារិទ្ធ.jpg', 7, 15, 1, NULL, NULL, 4, '1996-03-15', '2017-06-25', 'គ្មានព័ត៌មាន', 'គ្មានព័ត៌មាន', 'Chhay Chhorith', '6216f8a75fd5bb3d5f22b6f9958cdede3fc086c2');
INSERT INTO `monks` (`id`, `username`, `nation`, `nationality`, `date_of_birth`, `use_position_id`, `place_of_birth`, `current_address`, `education`, `phone_number`, `vegetarian_date`, `vegetarian_place`, `vegetarian_types`, `vegetarian_year`, `monk_reference`, `monk_reference_position`, `monk_reference_phone`, `monk_current_address`, `father_name`, `father_occupation`, `father_phone`, `father_address`, `mother_name`, `mother_occupation`, `mother_phone`, `mother_address`, `from_pagoda`, `number_of_bro_sis`, `number_of_brother`, `number_of_sister`, `child_level`, `photo`, `use_house_id`, `use_location_id`, `status`, `created_at`, `modified_at`, `use_group_id`, `stay_date`, `leave_date`, `monk_number`, `acknow_by`, `user_account`, `user_password`) VALUES
(45, 'ឆាយ សុវណ្ណ', 'ខ្មែរ', 'ខ្មែរ', '1986-09-10', 8, 'ភូមិតាំងជ្រៃ ឃុំសណ្តែក ស្រុកបាធាយ ខេត្តកំពង់ចាម', 'កុដិលេខ០៩ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាបត្រ (ចប់)', '០៧៨ ៧៩៧ ៩៧៤', '2010-05-12', 'សិរីសាគរ', 1, 7, 'វរគុណោ មាច សុភណ្ឌ', 'ព្រះសមុហ៍អនុគណ', 'គ្មាន', 'គ្មាន', 'ឆាយ វៃ', 'កសិករ', 'គ្មាន', 'ភូមិតាំងង្រៃ ឃុំសណ្តែក ស្រុកបាធាយ ខេត្តកំពង់ចាម', 'ជួប ឆើន', 'កសិករ', 'គ្មាន', 'ភូមិតាំងង្រៃ ឃុំសណ្តែក ស្រុកបាធាយ ខេត្តកំពង់ចាម', 'សិរីសាគរ ឃុំសណ្តែក ស្រុកបាធាយ ខេត្តកំពង់ចាម', '៧', '៣', '៤', '២', 'ឆយ_សុវណ្ណ៩.jpg', 7, 2, 1, NULL, NULL, 3, '2011-10-14', '2017-06-25', '០៩៣', 'អនុគណស្រុកបាធាយ', 'Chhay Sovann', '4dec94f4a680ecba1bbf805a20a5d25fd13b38da'),
(49, 'សាំង ផា', 'ខ្មែរ', 'ខ្មែរ', '1996-09-17', 8, 'ភូមិអង្កាញ់ ឃុំដូងខ្ពស់ ស្រុកបូរីជលសារ ខេត្តតាកែវ', 'កុដិលេខ០៩ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាបត្រ (ឆ្នាំទី៤)', '០៩៦ ៣៤៤ ០០០៥', '2012-07-26', 'ទូលថ្មតម្រា', 1, 5, 'ព្រះគូ្រតាន្នទិន្នោ អ៊ៀ សន', 'ព្រះវិន័យធរស្រុក', 'គ្មាន', 'ខេត្តតាកែវ', 'រត់ សៅ', 'កសិករ', 'គ្មាន', 'ភូមិអង្កាញ់ ឃុំដូងខ្ពស់ ស្រុកបូរីជលសារ ខេត្តតាកែវ', 'សោម ញោប', 'កសិករ', 'គ្មាន', 'ភូមិអង្កាញ់ ឃុំដូងខ្ពស់ ស្រុកបូរីជលសារ ខេត្តតាកែវ', 'ទូលថ្មតម្រាបញ្ញាញាណ ឃុំសំពៅពូន ស្រុកកោះធំ ខេត្តកណ្ដាល', '៦', '៥', '១', '៥', 'សាំង_ថា.jpg', 7, 16, 1, NULL, NULL, 4, '2015-02-01', '2017-06-25', '២២៨', 'វិន័យធរស្រុក', 'Sang Pha', 'cad06f3c4901bbcd4a396dd83c4544a146d6e3e8'),
(50, 'សុន បូណា', 'ខ្មែរ', 'ខ្មែរ', '1991-09-01', 8, 'ភូមិតាពូង ឃុំឬស្សីស្រុក ស្រុកពាមជរ ខេត្តព្រៃវែង', 'កុដិលេខ០៩ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញបត្រ (ឆ្នាំទី៣)', '០១០ ៨៩៩ ៩៣៧', '2014-07-04', 'ដំណាក់អំពិល', 1, 3, 'ធម្មស្សរោ ភួង ផល', 'ព្រះឧបជ្ឈាយ៍ប្រចាំស្រុកអង្គស្នួល', 'គ្មាន', 'ខេត្តកំពង់ស្ពឺ', 'សេង សុន', 'ស្លាប់', 'គ្មាន', 'គ្មាន', 'ប៉ូ ហ៊ន់', 'មេផ្ទះ', 'គ្មាន', 'ភូមិតាពូង ឃុំរស្សីស្រុក ស្រុកពាមជ័រ ខេត្តព្រៃវែង', 'និគ្រោធរង្សី តាពូង ភូមិតាពួង ឃុំឫស្សីស្រុក ស្រុកពាមជរ ខេត្តព្រៃវែង', '១០', '៦', '៤', '៧', 'សុន_បូណា៩.jpg', 7, 14, 1, NULL, NULL, 9, '2014-05-05', '2017-06-25', '១៧/១៤', 'អនុគណស្រុកអង្គស្នួល', 'Son Bona', '119b845417e8b71f2b1e0ecb774d9d5ab4a189f4'),
(51, 'ផន សមប្រាថ្នា', 'ខ្មែរ', 'ខ្មែរ', '2000-10-31', 8, 'ភូមិព្រែកថ្មី សង្កាត់ព្រែកថ្មី ខណ្ឌច្បារអំពេញ រាជធានីភ្នុំពេញ', 'កុដិលេខ០៩ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាបឋមភូមិ(ឆ្នាំទី២)', '០៩៦ ៩៦​ ១៧ ៤១៣', '2013-07-21', 'ភ្នៀកសិម្ពលី', 2, 5, 'ព្រះគ្រូសិរីវង្សា សុំ សុខា', 'គ្មាន', 'គ្មាន', 'ភ្នុុំពេញ', 'គង់ រ៉ាវុធ', 'កសិករ', 'គ្មាន', 'ភូមិព្រែកថ្មី ឃុំព្រែកថ្មី ខណ្ឌច្បាអំពៅ ភ្នុំពេញ', 'នួន ស្រីផល', 'កសិករ', 'គ្មាន', 'ភូមិព្រែកថ្មី ឃុំព្រែកថ្មី ខណ្ឌច្បាអំពៅ ភ្នុំពេញ', 'ភ្នៀតសិម្ពលី ភូមិព្រែកថ្មី សង្កាត់ព្រែកថ្មី ខណ្ដច្បារអំពេញ រាជធានីភ្នំពេញ', '៥', '២', '៣', '៤', 'ផន_សមប្រាថ្នា៩.jpg', 7, 1, 1, NULL, NULL, 4, '2016-05-05', '2017-06-25', '២៦៨', 'ឈិត សុផៃ', 'Phorn Sombratna', 'd5f0d9102728577dfc9eec0a84867f75afbdfe46'),
(52, 'ឡូត សុង', 'ខ្មែរ', 'ខ្មែរ', '1999-10-25', 8, 'ភូមិតាពូង ឃុំឬស្សីស្រុក ស្រុកពាមជរ ខេត្តព្រៃវែង', 'កុដិលេខ០៩ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាបឋមភូមិ(ឆ្នាំទី២)', '០១០ ៦៩៧ ៨២៥', '2012-04-27', 'និក្រោធរង្សី', 2, 5, 'ខឹម សាបាន (សីលសំវរោ)', 'គ្រូចៅអធិការ', 'គ្មាន', 'ខេត្តព្រៃវែង', 'ឡេង ឡូត', 'កសិករ', 'គ្មាន', 'ភូមិតាពូង ឃុំឬស្សីស្រុក ស្រុកពាមជរ ខេត្តព្រៃវែង', 'ផន ហ៊ន', 'កសិករ', 'គ្មាន', 'ភូមិតាពូង ឃុំឬស្សីស្រុក ស្រុកពាមជរ ខេត្តព្រៃវែង', 'និក្រោធរង្សី ហៅតាពួង ភូមិតាពូង ឃុំឬស្សីស្រុក ស្រុកពាមជរ ខេត្តព្រៃវែង', '៣', '៣', '០', '២', 'ឡូត_សុង៩.jpg', 7, 14, 1, NULL, NULL, 4, '2016-05-02', '2017-06-25', '២២៥', 'អនុគណស្រុក', 'Lot Song', 'cfe21c6800c88f06d7d0683b1535821c75c954ad'),
(53, 'ស៊ឹម សារ៉ាន់', 'ខ្មែរ', 'ខ្មែរ', '1985-12-04', 8, 'ភូមិស្វាយ ឃុំស្វាយពោធិ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'កុដិលេខ១០ វត្តលង្កាព្រះកុសុមារាម', 'ចប់អនុបណ្ឌិត', '០១២ ៦៣៦ ៤៣១', '1999-04-27', 'កោះកែវ', 1, 16, 'គ្មានព័ត៌មាន', 'អនុគុណ', 'គ្មាន', 'គ្មាន', 'គ្មានព័ត៌មាន', 'គ្មានព័ត៌មាន', 'គ្មានព័ត៌មាន', 'គ្មានព័ត៌មាន', 'គ្មានព័ត៌មាន', 'គ្មានព័ត៌មាន', 'គ្មានព័ត៌មាន', 'គ្មានព័ត៌មាន', 'កោះកែវ', '០០', '០០', '០០', '០០', 'គ្រូរាន់.jpg', 8, 2, 1, NULL, NULL, 16, '1998-04-28', '2017-06-26', '០១១', 'អនុគណ', 'sim saran', 'a686336833ed4c5656cec7c31197549708541e93'),
(54, 'សឹម សោន', 'ខ្មែរ', 'ខ្មែរ', '1982-04-06', 6, 'ភូមិដូង ឃុំដូង ស្រុកប្រាសាទបល្ល័ង្ក ខេត្តកំពង់ធំ', 'កុដិលេខ១០ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាបត្រ ភាសាបាលី សា.វិ.ព្រះសីហនុរាជ', '០១៧ ៩៩៧ ៣៩០', '2000-05-20', 'តាភេម', 1, 20, 'ធម្មស្សរោ ភួង ផល', 'អនុគណុស្រុក', 'គ្មាន', 'ខេត្តកំពង់ធំ', 'លឹម ស៊ឹម', 'កសិករ', 'គ្មាន', 'ភូមិដូង ឃុំដូង ស្រុកប្រាសាទបល្ល័ង្ក ខេត្តកំពង់ធំ', 'ខ្លូត ហាន', 'កសិករ', 'គ្មាន', 'ភូមិដូង ឃុំដូង ស្រុកប្រាសាទបល្ល័ង្ក ខេត្តកំពង់ធំ', 'ដូង ឃុំដូង ស្រុកប្រាសាទបល្ល័ង្ក ខេត្តកំពង់ធំ', '៨', '៨', '០', '៥', 'សឹសោម១០.jpg', 8, 13, 1, NULL, NULL, 4, '1970-01-01', '2017-06-26', '០៦២', 'អនុគណស្រុកអង្គស្នួល', 'sim saum', '37fdef50924044a38ace0d0098933c51bcc04aae'),
(55, 'ព្រឿង រ៉ូ', 'ខ្មែរ', 'ខ្មែរ', '1991-04-05', 8, 'ភូមិស្វាយ ឃុំស្វាយពោធិ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'កុដិលេខ១០ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញបត្រទស្សនៈឆ្នាំទី១ សា.វិ.ព្រះសីហនុរាជ', '០៧០ ៩២៧ ៤៦៧', '2012-06-02', 'ពុទ្ធិក្យារាម', 1, 4, 'ស៊ាយ ស៊ាង', 'អនុគណ', 'គ្មាន', 'សុគត់', 'ព្រឿង ព្រឺន', 'កសិករ', 'គ្មាន', 'ភូមិស្វាយ ឃុំស្វាយពោធិ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'មឿន គាន់', 'កសិករ', 'គ្មាន', 'ភូមិស្វាយ ឃុំស្វាយពោធិ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'ពុទ្ធិក្យារាម ភូមិស្វាយ ឃុំស្វាយពោធិ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', '៥', '៤', '១', '១', 'ព្រឿងរ៉ូ១០.jpg', 8, 2, 1, NULL, NULL, 0, '2016-05-05', '2017-06-26', '៨៧៥', 'អនុគណ', 'preung ro', '8d0ca9885c1213a5930d3fc113c34505132e6573'),
(56, 'ប៉ក់ ឌី', 'ខ្មែរ', 'ខ្មែរ', '1992-04-18', 8, 'ភូមិស្វាយ ឃុំស្វាយពោធិ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'កុដិលេខ១០ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាបត្រទស្សនៈវិទ្យា ឆ្នាំទី១ សា.វិ.ព្រះសី', '០៧០ ២៤៦ ៤២៥', '2012-06-08', 'ពោធិយា', 1, 4, 'សាយ ស៊ាង', 'ព្រះអនុគណ', 'គ្មាន', 'សុគត់', 'យ៉ាន់ ប៉ក់', 'កសិករ', 'គ្មាន', 'ភូមិស្វាយ ឃុំស្វាយពោធិ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'ជៀម នឹម', 'កសិករ', 'គ្មាន', 'ភូមិស្វាយ ឃុំស្វាយពោធិ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'ស្វាយ ឃុំស្វាយពោធិ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', '៥', '៣', '២', '៤', 'ប៉ក់ឌី១០.jpg', 8, 2, 1, NULL, NULL, 0, '2010-04-23', '2017-06-26', '០១៥', 'ព្រះអនុគណ', 'pock dy', 'a00c52076a31e4ea93faee717e6d95e5e4fde727'),
(57, 'ព្រឿង សុភត្រ័ា', 'ខ្មែរ', 'ខ្មែរ', '1995-04-12', 8, 'ភូមិស្វាយ ឃុំស្វាយពោធិ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'កុដិលេខ០១ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាបឋមភូមិ(ឆ្នាំទី៣)', '០៦៩ ៦៨៧៧៨០', '2014-04-05', 'ស្វាយ', 1, 1, 'សាយ ស៊ាង', 'អនុគណ', 'គ្មាន', 'សុគត់', 'ព្រឿង ប្រាជ្ញ', 'កសិករ', 'គ្មាន', 'ភូមិស្វាយ ឃុំស្វាយពោធិ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'ធន់ គង់', 'កសិករ', 'គ្មាន', 'ភូមិស្វាយ ឃុំស្វាយពោធិ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'ស្វាយ', '៥', '១', '៤', '៥', 'ព្រឿងសុភក្រ័១០.jpg', 8, 2, 1, NULL, NULL, 4, '2014-04-05', '2017-06-26', '១៩៦២', 'អនុគណ', 'preung sopeaktra', '635d2a31f3a1e880399a5e28c62963c6fab9e2af'),
(58, 'យ៉ុង ណាក់', 'ខ្មែរ', 'ខ្មែរ', '1999-01-02', 8, 'ភូមិដូង ឃុំដូង ស្រុកប្រាសាទបល្ល័ង្ក', 'កុដិលេខ១០ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាបឋមភូមិ(ឆ្នាំទី២)', '០៩៦ ៩៧៦ ១៤១០', '2013-03-09', 'ដូង', 2, 4, 'សីលគុត្តោ សែន សឺន', 'អនុគណស្រុក', 'គ្មាន', 'ខេត្តកំពង់ធំ', 'យ៉ាន់ យ៉ុង', 'កសិករ', 'គ្មាន', 'ភូមិដូង ឃុំដូង ស្រុកប្រាសាទបល្ល័ង្ក', 'ជាវ សំ', 'កសិករ', 'គ្មាន', 'ភូមិដូង ឃុំដូង ស្រុកប្រាសាទបល្ល័ង្ក', 'ដូង ឃុំដូង ស្រុកប្រាសាទបល្ល័ង្ក', '៥', '៤', '១', '៥', 'យ៉ុងណាក់១០.jpg', 8, 13, 1, NULL, NULL, 4, '2016-05-05', '2017-06-26', '២២/១៣', 'ព្រះគូ្រអនុគណស្រុកប្រាសាទបល្ល័ង្ក', 'yong nak', '504994e8a6a84b31b93929b707193f84b5602f23'),
(59, 'ពេជ្រ ឆវ័ន្ត', 'ខ្មែរ', 'ខ្មែរ', '1969-02-09', 6, 'ភូមិឈើទាល ឃុំឬស្សីស្រុក ស្រុកពាមជរ ខេត្តព្រៃវែង', 'កុដិលេខ១៣ វត្តលង្កាព្រះកុសុមារាម', 'ចប់បរិញ្ញាបត្ររង', '០១២ ៣៦៣ ៦៧២', '1989-02-09', 'កោះអណ្តែត', 1, 28, 'ជា វណ្ណី', 'ព្រះមេគណខេត្តព្រៃវែង', 'គ្មាន', 'គ្មាន', 'ថោង អ៊ុន', 'ស្លាប់', 'គ្មាន', 'គ្មាន', 'ពេជ្រ សក់', 'ស្លាប់', 'គ្មាន', 'គ្មាន', 'កោះអណ្តែត', '១', '១', '០', '១', 'K13(1).jpg', 9, 14, 1, NULL, NULL, 5, '2016-01-01', '2017-06-25', '១៣/៤៦', 'ព្រះមេគណ', 'Pech Chorvon', '393938db8b5ca152789d3848b0b2b13efede0665'),
(60, 'ឪ សុភន', 'ខ្មែរ', 'ខ្មែរ', '1997-02-07', 8, 'ភូមិ កងតាណឹង ឃុំកងតាណឹង ស្រុកកងមាស ខេត្តកំពង់ចាម', ' កុដិលេខ១៣​ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាប័ត្រ (ឆ្នាំទី២)', '០១៦ ២៧២ ៧៦៧', '2015-04-26', 'វិហារសំណ', 1, 2, 'ឯល សុផាន', 'ព្រះចៅអធិការ', 'គ្មាន', 'វត្តវិហារសំណ ឃុំវិហារសំណ ស្រុកពញាឮ ខេត្តកណ្ដាល', 'ឯល សុផាត់', 'កសិករ', 'គ្មាន', 'ភូមិ កងតាណឹង ឃុំកងតាណឹង ស្រុកកងមាស ខេត្តកំពង់ចាម', 'ញឹម នី', 'កសិករ', 'គ្មាន', 'ភូមិ កងតាណឹង ឃុំកងតាណឹង ស្រុកកងមាស ខេត្តកំពង់ចាម', 'វិហារសំណ ឃុំវិហារលួង ស្រុកពញាឭ ខេត្តកណ្ដាល', '០៥', '០៤', '០១', '០៣', 'K13(2)3.jpg', 9, 2, 1, NULL, NULL, 5, '2010-01-01', '2016-11-02', '០០៤', 'ព្រះសាសនវង្សា ឯល សុផាន', 'Or Sophon', 'c63528a52274a35d1c07bd9e55a83c6eb073de81'),
(61, 'ញ៉ែម ធួន', 'ខែ្មរ', 'ខ្មែរ', '1996-10-11', 8, 'ភូមតានី ឃុំដូនតី ស្រុកពញាក្រែក ខេត្តកំពង់ចាម', 'វត្តលង្កាព្រះកុសុមារាម កុដិលេខ ១៣', 'បរិញ្ញាប័ត្រ (ឆ្នាំទី២)', '០១២ ២៤ ៦៤ ៦៦', '2007-03-29', 'ឧត្តមមុនី', 2, 10, 'យ៉ាន រ៉ាយុត', 'ព្រះគ្រូចៅអធិការ', 'គ្មាន', 'គ្មាន', 'ឃុត​ ធាម', 'ស្លាប់', 'គ្មាន', 'ភូមតានី ឃុំដូនតី ស្រុកពញាក្រែក ខេត្តកំពង់ចាម', 'ញ៉ែម ស៊ាប', 'កសិករ', 'គ្មាន', 'ភូមតានី ឃុំដូនតី ស្រុកពញាក្រែក ខេត្តកំពង់ចាម', 'ឧត្តម្មុនី ឃុំដូនតី ស្រុកពញាក្រែក ខេត្តកំពង់ចាម', '១', '១', '០០', '១', 'K13(3).jpg', 9, 2, 1, NULL, NULL, 5, '2010-05-05', '2017-06-25', '២១៥,០៨', 'ព្រះអនុគណស្រុកពញាក្រែក', 'Nhem Thoun', '79f429f6302ded8ae490f54de4286fa3bd52cca9'),
(62, 'ខេង សុភី', 'ខ្មែរ', 'ខ្មែរ', '1996-05-18', 8, 'ភូមិសំរោង ឃុំពោធិ ស្រុកកំពង់លែង ខេត្តកំពង់ឆ្នាំង', 'កុដិលេខ ១៣ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាទុតិយភូមិ(ឆ្នាំទី៣)', '០៧០ ៦១៤ ២៣៨', '2011-02-08', 'កាសេមរតនារាម (ហៅវត្ត ធម្មយុត្តិ)', 2, 7, 'ខុន ថុន', 'អនុគណក្រុងកំពង់ឆ្នាំង', 'គ្មាន', 'គ្មាន', 'វ៉ាន​ ឃៀន', 'កសិករ', 'គ្មាន', 'ភូមិសំរោង ឃុំពោធិ ស្រុកកំពង់លែង ខេត្តកំបឲពង់ឆ្នាំង', 'សុន ស៊ន', 'កសិករ', 'គ្មាន', 'ភូមិសំរោង ឃុំពោធិ ស្រុកកំពង់លែង ខេត្តកំបឲពង់ឆ្នាំង', 'កាសេមរតនារាម (ហៅវត្ត ធម្មយុត្តិ)', '៨', '៥', '៣', '៨', 'K13(4).jpg', 9, 6, 1, NULL, NULL, 5, '2015-05-05', '2017-06-25', '៤២', 'គ្មាន', 'Kheng Thary', '92cfceb39d57d914ed8b14d0e37643de0797ae56'),
(63, 'សុខណា វណ្ណេត', 'ខ្មែរ', 'ខ្មែរ', '1999-03-12', 8, 'ភូមិថ្មី ឃុំត្នោត ស្រុកប៉ាទី ខេត្តតាកែវ', 'កុដិលេខ១៣ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាបឋមភូមិ(ឆ្នាំទី៣)', '០១៥ ៥៩ ៥២ ៨៦', '2010-08-07', 'ឆ្នាត់', 2, 7, 'ភួង ម៉ិញ', 'ព្រះអនុគណស្រុកប៉ាទី', 'គ្មាន', 'គ្មាន', 'សៀ សុខណា', 'ស្លាប់', 'គ្មាន', 'ភូមិថ្មី ឃុំត្នោត ស្រុកបាទី ខេត្តតាកែវ', 'ផន សោភ័ណ្ឌ', 'កសិករ', 'គ្មាន', 'ភូមិថ្មី ឃុំត្នោត ស្រុកបាទី ខេត្តតាកែវ', 'ឆ្នាត់', '៣', '២', '១', '២', 'K13(5).jpg', 9, 16, 1, NULL, NULL, 5, '2017-04-01', '2017-06-25', '១០២', 'គ្មាន', 'Sokna Vanneth', 'c8306ae139ac98f432932286151dc0ec55580eca'),
(64, 'យ៉ាន់ កេត', 'ខ្មែរ', 'ខ្មែរ', '1998-11-09', 8, 'ភូមិថ្មី ឃុំត្នោត ស្រុកបាទី ខេត្តតាកែវ', 'កុដិលេខ ១៣', 'មធ្យមសិក្សាបឋមភូមិ(ឆ្នាំទី៣)', '០១៦ ២១៥ ៩៣៩', '2010-09-04', 'ឆ្នាត់', 2, 7, 'ព្រះគ្រូគម្ពីរជ្ជោរតោ ភូង មុីញ', 'អនុគណស្រុកប៉ាទី', 'គ្មាន', 'គ្មាន', 'យ៉ាន់ គា ', 'កសិករ', 'គ្មាន', 'ភូមិថ្មី ឃុំត្នោត ស្រុកបាទី ខេត្តតាកែវ', 'សុខ លន', 'កសិករ', 'គ្មាន', 'េភូមិថ្មី ឃុំត្នោត ស្រុកបាទី ខេត្តតាកែវ', 'ឆ្នាត់ ឃុំត្នោត ស្រុកប៉ាទី ខេត្តតាកែវ', '៥', '៣', '២', '៤', 'K13(6).jpg', 9, 16, 1, NULL, NULL, 5, '2017-05-03', '2017-06-25', '១០០', 'ភួង មុីញ', 'Yann Keth', '310b86e0b62b828562fc91c7be5380a992b2786a'),
(65, 'សុខ​ ប៊ីលីយាមស៍', 'ខ្មែរ', 'ខ្មែរ', '2001-02-03', 8, 'ភូមិស្វាយ សង្កាត់ជើងទឹក ក្រុងព្រៃវែង ខេត្តព្រៃវែង', 'កុដិលេខ១៣ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាទុតិយភូមិ(ឆ្នាំទី២)', '០៩៦ ៤៨ ៤១ ៦៥១', '2012-03-21', 'ស្វាយសុខោ', 2, 5, 'ភី យ៉ា', 'អនុគណក្រុងព្រៃវែង', 'គ្មាន', 'គ្មាន', 'សុខ ហ្រ្វែងម៉ាក់ខិនលី', 'គ្រូបង្រៀន និង ទីប្រឹក្សាជាន់ខ្ពស់', 'គ្មាន', 'ភូមិស្វាយសុខេ សង្កាត់ជើងទឹក ក្រុងព្រៃវែង ខេត្តព្រៃវែង', 'សុខ សុធារី', 'កសិករ', 'គ្មាន', 'ភូមិស្វាយសុខេ សង្កាត់ជើងទឹក ក្រុងព្រៃវែង ខេត្តព្រៃវែង', 'ទួលពេ្រជ ហៅវត្តស្វាយសុខោ', '៣', '២', '១', '៣', 'K13(7).jpg', 9, 14, 1, NULL, NULL, 5, '2015-04-04', '2017-06-25', '៧/១២', 'សាលាអនុគណក្រុងព្រៃវែង', 'Sok Balliyeam', 'f16fbfaf4f0e3723342a783ad210e89133b690e5'),
(66, 'ប៉ុក សំអាង', 'ខ្មែរ', 'ខ្មែរ', '1980-04-09', 6, 'ឃុំព្រែកក្មែង ស្រុកល្វាឯម ខេត្តកណ្ដាល', 'កុដិលេខ ១៨', 'អគ្គាធិការដ្ឋានពុទ្ធិកសិក្សាជាតិ', '០១២ ២២៤ ៧២៥', '2000-11-02', 'ពាមតាឯក', 1, 16, 'លឹម សេង', 'មេកុដិ', 'គ្មាន', 'គ្មាន', 'ហែម អាត', 'កសិករ', 'គ្មាន', 'ឃុំព្រែកក្មែង ស្រុកល្វាឯម ខេត្តកណ្ដាល', 'ឈឹម រី', 'កសិករ', 'គ្មាន', 'ឃុំព្រែកក្មែង ស្រុកល្វាឯម ខេត្តកណ្ដាល', 'ព្រែកឯង', '៦', '១', '៥', '២', 'K18(1).jpg', 0, 17, 1, NULL, NULL, 6, '2003-05-05', NULL, '៣៩៦', 'ព្រះមេគណ', NULL, '20eabe5d64b0e216796e834f52d61fd0b70332fc'),
(67, 'ឈុំ ចំរើន', 'ខ្មែរ', 'ខ្មែរ', '1989-12-04', 8, 'ភូមិពាមតាឯក ឃុំពាមឧកញ្ញាអុង ស្រុកល្វាឯម ខេត្តកណ្ដាល', 'កុដិលេខ ១៨', 'បរិញ្ញាប័ត្រ (ឆ្នាំទី៤)', '០៧០ ៦៧៧ ៧៨៧', '2012-01-20', 'លង្កាព្រះកុសុមារាម', 1, 5, 'សម្ដេចព្រះមហាអរិយវង្ស សៅរ៍ ចន្ទថុល្ល', 'អនុគណខណ្ឌចំការមន', 'គ្មាន', 'វត្តលង្កាព្រះកុសុមារាម សង្កាត់បឹងកេងកង១ ខណ្ឌចំកាមន រាជធានីភ្នំពេញ', 'ធុច សុខ', 'កសិករ', 'គ្មាន', 'ភូមិពាមតាឯក ឃុំពាមឧកញ្ញាសុង ស្រុកល្វាឯម ខេត្តកណ្ដាល', 'ឈុំ សាវឿន', 'កសិករ', 'គ្មាន', 'ភូមិពាមតាឯក ឃុំពាមឧកញ្ញាសុង ស្រុកល្វាឯម ខេត្តកណ្ដាល', 'ពាមតាឯក ភូមិពាមតឯក ឃុំពាមឧកញ្ញាអុង ស្រុកល្វាឯម ខេត្តកណ្ដាល ', '៣', '២', '១', '១', 'ឈុំចំរើន.jpg', 13, 17, 1, NULL, NULL, 6, '2010-05-05', '2017-06-24', '០៧/១២', 'ព្រះអនុគណខណ្ដចំការមន', 'Chhum Chamroeun', '19aced322ee34c43b22f0447fe8cbfb6c67dd930'),
(68, 'ឈុំ ប៊ុនឆៃ', 'ខ្មែរ', 'ខ្មែរ', '1994-12-07', 8, 'ភូមិពាមតាឯក ឃុំពាមឧកញ្ញាអុង ស្រុកល្វាឯម ខេត្តកណ្ដាល', 'កុដិលេខ ១៨', 'ពុ.វិ.សុ', '០១៦ ៤៧​៥ ៧២៧', '2015-05-28', 'ស្វាយអណ្ដែត', 1, 1, 'ភោគ រស់', 'សមាជិកកុដិ', 'គ្មាន', 'គ្មាន', 'ធុច សុខ ', 'កសិករ', 'គ្មាន', 'ភូមិពាមតាឯក ឃុំពាមឧកញ្ញាអុង ស្រុកល្វាឯម ខេត្តកណ្ដាល', 'ឈុំ សាវឿន', 'កសិករ', 'គ្មាន', 'ភូមិពាមតាឯក ឃុំពាមឧកញ្ញាអុង ស្រុកល្វាឯម ខេត្តកណ្ដាល', 'ស្វាយអណ្ដែត', '៣', '២', '១', '៣', 'K18(3).jpg', 0, 17, 1, NULL, NULL, 6, '2016-05-09', NULL, '២១១/១៦', 'ព្រះអនុគណ', NULL, '20eabe5d64b0e216796e834f52d61fd0b70332fc'),
(69, 'ហុង គីមឆ័ង', 'ខ្មែរ', 'ខ្មែរ', '1998-11-19', 8, 'ភូមិព្រែកតាអុង ឃុំពាមឧកញ្ញាអុង ស្រុកល្វាឯម ខេត្តកណ្ដាល', 'កុដិលេខ ១៨', 'English Part Time (level 1)', '០៨១ ៩៨០ ​០៩៩', '2015-05-28', 'ពោធិ៍មាស', 2, 2, 'ភោគ រស់', 'ព្រះអនុគណ', 'គ្មាន', 'គ្មាន', 'ហៃ គឹមហុង', 'កសិករ', 'គ្មាន', 'ភូមិពាមតាឯក ឃុំពាមឧកញ្ញាអុង ស្រុកល្វាឯម ខេត្តកណ្ដាល', 'ឆាយ យ៉េត', 'កសិករ', 'គ្មាន', 'ភូមិពាមតាឯក ឃុំពាមឧកញ្ញាអុង ស្រុកល្វាឯម ខេត្តកណ្ដាល', 'ពោធិមាស', '២', '១', '១', '១', 'ហុងគីមឆ័ង១៨.jpg', 13, 17, 1, NULL, NULL, 6, '2016-05-01', '2017-06-24', '១៩០', 'ព្រះអនុគណ', 'Hong Kemchhorng', '3a2dc677d8e85ac856541744e288d504882feb36'),
(70, 'កេត សុខឿន', 'ខ្មែរ', 'ខ្មែរ', '1983-03-07', 6, 'ភូមិអន្លង់ថ្ងាន់ ឃុំឬស្សីស្រុកខាងកើត ស្រុកកំពង់ត្រាច ខេត្តកំពត', 'កុដិលេខ ១៩', 'បញ្ចប់បរិញ្ញាប័ត្រ', '០១២ ៩៤៦ ៤៨៩', '1993-05-05', 'ភ្នំរាប', 1, 22, 'ចក់ ញឹម ', 'ព្រះមេកុដិ', 'គ្មាន', 'គ្មាន', 'ឡាយ មៀន', 'កសិករ', 'គ្មាន', 'ភូមិអន្លង់ថ្ងាន់ ឃុំឬស្សីស្រុកខាងកើត ស្រុកកំពង់ត្រាច ខេត្តកំពត', 'ស៊ិន យៀន', 'កសិករ', 'គ្មាន', 'ភូមិអន្លង់ថ្ងាន់ ឃុំឬស្សីស្រុកខាងកើត ស្រុកកំពង់ត្រាច ខេត្តកំពត', 'ភ្នំរាប', '៩', '៧', '២', '៣', 'K19(1).jpg', 0, 3, 1, NULL, NULL, 7, '2002-05-07', NULL, '៦៣៤', 'ព្រះមេគណ', NULL, '20eabe5d64b0e216796e834f52d61fd0b70332fc'),
(71, 'ឡាយ វាសនា ', 'ខ្មែរ', 'ខ្មែរ', '1984-11-10', 8, 'ភូមិអន្លង់ថ្ងាន់ ឃុំឬស្សីស្រុកខាងកើត ស្រុកកំពង់ត្រាច ខេត្តកំពត', 'កុដិលេខ ១៩', 'បញ្ចប់បរិញ្ញាប័ត្រ(ចប់)', '០១២ ៧៨៧ ៤៩០', '1999-04-24', 'កោះគ្រឹស្នា', 1, 16, 'ប៊ុន សារឿន', 'ព្រះអនុគណ', 'គ្នាន', 'គ្មាន', 'ឡាយ ពឹង', 'ស្លាប់', 'គ្មាន', 'ភូមិអន្លង់ថ្ងាន់ ឃុំឬស្សីស្រុកខាងកើត ស្រុកកំពង់ត្រាច ខេត្តកំពត', 'ញ៉ាញ់ សំអាត', 'មេផ្ទះ', 'គ្មាន', 'ភូមិអន្លង់ថ្ងាន់ ឃុំឬស្សីស្រុកខាងកើត ស្រុកកំពង់ត្រាច ខេត្តកំពត', 'ភ្នំរាប ឃុំឬស្សីស្រុកខាងកើត ស្រុកកំពង់ត្រាច ខេត្តកំពត', '៨', '៤', '៤', '៦', 'ឡាយវាសនា.jpg', 14, 3, 1, NULL, NULL, 7, '2027-05-20', '2017-06-22', '៩៣០', 'ព្រះអនុគណ', 'Lay veasna', '5cff99d9ee987e698a99ea820734b378ef524bff'),
(72, 'អ៊ុក ស៊ីថា ', 'ខ្មែរ', 'ខ្មែរ', '1987-05-15', 8, 'ភូមិកំពង់ត្រាចទី១ ឃុំកំពង់ត្រាចខាងកើត ស្រុកកំពង់ត្រាច​ ខេត្តកំពត', 'កុដិលេខ ១៩', 'បរិញ្ញាប័ត្រ', '០៧០ ៨០៨ ៣៩៥', '2005-07-07', 'ឬស្សីស្រុក', 1, 10, 'ដួង សចិត្ត', 'សមាជិកកុដិ', 'គ្មាន', 'គ្មាន', 'អ៊ុក អៀត ', 'កសិករ', 'គ្មាន', 'ភូមិកំពង់ត្រាចទី១ ឃុំកំពង់ត្រាចខាងកើត ស្រុកកំពង់ត្រាច​ ខេត្តកំពត', 'ឡោ ភេង', 'កសិករ', 'គ្មាន', 'ភូមិកំពង់ត្រាចទី១ ឃុំកំពង់ត្រាចខាងកើត ស្រុកកំពង់ត្រាច​ ខេត្តកំពត', 'កំពង់ត្រាច', '៣', '២', '១', '១', 'K19(3).jpg', 0, 3, 1, NULL, NULL, 7, '2002-06-02', NULL, '០២', 'ព្រះអនុគណ', NULL, '20eabe5d64b0e216796e834f52d61fd0b70332fc'),
(73, 'យេន សុភក្ដី', 'ខ្មែរ', 'ខ្មែរ', '1994-01-20', 8, 'ភូមិកោះចំការ ឃុំបឹងសាលខាត ស្រុកកំពង់ត្រាច ខេត្តកំពត', 'កុដិលេខ ១៩', 'បរិញ្ញាបត្រ (ឆ្នាំទី៤) ', '០៩៨ ២៩៩ ៩០៩', '2005-05-01', 'ភ្នំរាប', 1, 12, 'ណយ ច្រឹក', 'សម្តេចព្រះសង្ឃនាយករង', 'គ្មាន', 'គ្មាន', 'យេន ថា', 'កសិករ', 'គ្មាន', 'ភូមិកោះចំការ ឃុំបឹងសាលខាត ស្រុកកំពង់ត្រាច ខេត្តកំពត', 'ម៉ៅ ទួច', 'កសិករ', 'គ្មាន', 'ភូមិកោះចំការ ឃុំបឹងសាលខាត ស្រុកកំពង់ត្រាច ខេត្តកំពត', 'ភ្នំរាប ភូមិអន្លង់ថ្លាន់ ឃុំុំឬស្សីស្រុកសាត ស្រុកកំពង់ត្រាច ខេត្តកំពត', '២', '១', '១', '១', 'យេនភក្ដី.jpg', 14, 3, 1, NULL, NULL, 7, '2010-01-11', '2017-06-22', '០៥/១០', 'គណមហានិកាយ', 'Yen Sopheakdey', '941b11d1510aa9d549d5cbc8c521572bebc8337a'),
(74, 'កែវ សុខ', 'ខ្មែរ', 'ខ្មែរ', '1991-11-30', 8, 'ភូមកោះខ្លួត ឃុំកំពង់ត្រាចខាងកើត ស្រុកកំពង់ត្រាច ខេត្តកំពត', 'កុដិលេខ ១៩', 'បរិញ្ញាប័ត្រ(ចប់)', '០៨១ ៧៨៧៤៦៧', '2006-05-11', 'ព្រះគោ', 1, 10, 'សម្ដេចព្រះមហាអរិយវង្ស សៅរ៍ ចន្ទថុល្ល', 'សម្តេច', 'គ្មាន', 'សង្កាត់បឹងកេងកង១​ ខណ្ឌចំការមន រាជធានីភ្នំពេញ', 'កែវ សំរិទ្ធ', 'ស្លាប់', 'គ្មាន', 'ភូមិកោះចំការ ឃុំកំពង់ត្រាចខាងកើត ស្រុកកំពង់ត្រាច ខេត្តកំពត', 'ទូច សារឿន', 'ស្លាប់', 'គ្មាន', 'ភូមិកោះចំការ ឃុំកំពង់ត្រាចខាងកើត ស្រុកកំពង់ត្រាច ខេត្តកំពត', 'ព្រះគោ ភូមិដាសស្គរ ឃុំបឹងសាលាខាងជើង ស្រុកកំពង់ត្រាច ខេត្តកំពត', '៤', '៣', '១', '១', 'កែវសុខ.jpg', 14, 3, 1, NULL, NULL, 7, '2010-05-05', '2017-06-22', '១០/១២', 'ព្រះគ្រូអនុគណ', 'Keo Sok', '899a19b6bec5cddc50179f183ba138b628cf94b3'),
(75, 'ជា មករា', 'ខ្មែរ', 'ខ្មែរ', '1997-01-03', 8, 'ភូមិអន្លង់ថ្ងាន់ ឃុំឬស្សីស្រុកខាងកើត ស្រុកកំពង់ត្រាច ខេត្តកំពត', 'កុដិលេខ ១៩', 'បរិញ្ញាប័ត្រ(ឆ្នាំទី១)', '០៩៦ ៨៨៨ ១០១៩', '2011-07-03', 'ភ្នំរាប', 1, 7, 'សុទ្ធកវិ ដួង សុចិត្ត', 'ព្រះអនុគណ ស្រុកកំពង់ត្រាច', 'គ្មាន', 'គ្មាន', 'អ៊ីញ អឿន', 'កសិករ', 'គ្មាន', 'ភូមិអន្លង់ថ្ងាន់ ឃុំឬស្សីស្រុកខាងកើត ស្រុកកំពង់ត្រាច ខេត្តកំពត', 'ជា ស្រឿន', 'កសិករ', 'គ្មាន', 'ភូមិអន្លង់ថ្ងាន់ ឃុំឬស្សីស្រុកខាងកើត ស្រុកកំពង់ត្រាច ខេត្តកំពត', 'ភ្នំរាប', '៤', '២', '២', '៤', 'ជាមករា.jpg', 14, 3, 1, NULL, NULL, 7, '2015-05-10', '2017-06-22', '១២/ឆ១៦', 'សុទ្ធកវិ ដួង សុចិត្ត', 'Chea Makara', '0b45d8b6cca39ad276a66337b1e4a93fd33e2005'),
(76, 'សុត កក្កដា', 'ខ្មែរ ', 'ខ្មែរ', '1995-07-05', 8, 'ភូមិកោះចំការ ឃុំបឹងសាលាខាងត្បូង ស្រុកំពង់ត្រាច ខេត្តកំពត', 'កុដិលេខ ១៩', 'សាកលវិទ្យាល័យបញ្ញាសាស្រ្តកម្ពុជា', '០៨៥​ ៣៧៧ ៧៩៣', '2015-11-10', 'ព្រះគោ', 1, 1, 'ដួង សុចិត្ត', 'សមាជិកកុដិ', 'គ្មាន', 'គ្មាន', 'សុត​ ចេង ', 'កសិករ', 'គ្មាន', 'ភូមិកោះចំការ ឃុំបឹងសាលាខាងត្បូង ស្រុកំពង់ត្រាច ខេត្តកំពត', 'ម៉ៅ តុន', 'កសិករ', 'គ្មាន', 'ភូមិកោះចំការ ឃុំបឹងសាលាខាងត្បូង ស្រុកំពង់ត្រាច ខេត្តកំពត', 'ព្រះគោ', '៨', '៥', '៣', '៨', 'K19(7).jpg', 0, 3, 1, NULL, NULL, 7, '2015-06-10', NULL, '៣០៧', 'ព្រះមេគណ', NULL, '20eabe5d64b0e216796e834f52d61fd0b70332fc'),
(77, 'ជុំ សុភា', 'ខ្មែរ', 'ខ្មែរ', '1999-12-12', 8, 'ភូមិព្រៃខ្ជាយ ឃុំដានគោម ស្រុកអង្គរជ័យ ខេត្តកំពត', 'កុដិលេខ ១៩', 'មធ្យមសិក្សាបឋមភូមិ(ឆ្នាំទី២)', '០៩៧ ៧២ ៧០ ៦៤២', '2013-07-10', 'យសមន្រ្តី', 2, 8, 'ព្រះគ្រូវិជ័យមុនី ស្រី សុវណ្ណ', 'ព្រះអនុគណ', 'គ្មាន', 'គ្មាន', 'ជុំ សារឿន ', 'កសិករ', 'គ្មាន', 'ភូមិព្រៃខ្ជាយ ឃុំដានគេម ស្រុកអង្គរជ័យ ខេត្តកំពត', 'ជា កឹមស៊ន', 'កសិករ', 'គ្មាន', 'ភូមិព្រៃខ្ជាយ ឃុំដានគេម ស្រុកអង្គរជ័យ ខេត្តកំពត', 'ប្រាសាទ ភូមិប្រាល ឃុំតានី ស្រុកអង្គរជ័យ ខេត្តកំពត', '៥', '៥', 'គ្មាន', '៥', 'ជុំសុភា.jpg', 14, 3, 1, NULL, NULL, 7, '2016-04-29', '2017-06-22', '២៧១', 'ព្រះគ្រូវិជ័យមុនី ស្រី សុវណ្ណ', 'Chom Sophea', 'ef7de0b7dedde0a2722380a752fece7a2ccdd672'),
(78, 'ខិ វណ្ណដន​ ', 'ខ្មែរ', 'ខ្មែរ', '2000-03-04', 8, 'ភូមិស្វាយផ្អែម ឃុំបឹងសាលាខាងត្បូង ស្រុកកំពង់ត្រាច ខេត្តកំពត', 'កុដិលេខ​១៩', 'សាលា សក្យមុត្តអន្តរជាតិ', '០៩៦ ៥៦៦០៧៦៨', '2014-05-26', 'ព្រះគោ', 2, 3, 'សាខ កុសល', 'ធម្មធរអនុគណ', 'គ្មាន', 'គ្មាន', 'អ៊ីង ភឿន', 'កសិករ', 'គ្មាន', 'ភូមិស្វាយផ្អែម ឃុំបឹងសាលាខាងត្បូង ស្រុកកំពង់ត្រាច ខេត្តកំពត', ' ម៉ក់ ចាន់', 'កសិករ', 'គ្មាន', 'ភូមិស្វាយផ្អែម ឃុំបឹងសាលាខាងត្បូង ស្រុកកំពង់ត្រាច ខេត្តកំពត', 'ព្រះគោ ភូមិដាសស្គរ ឃុំបឹងសាលាខាងជើង ស្រុកកំពង់ត្រាច ខេត្តកំពត', '២', '១', '១', '១', 'លិវណ្ណដន.jpg', 14, 3, 1, NULL, NULL, 7, '2016-07-20', '2017-06-22', '៤២/ឆ១៤', 'អនុគណស្រុក', 'Khe Vanndn', 'd0606c5242183f9eeaffa150511cc4229876a735'),
(79, 'អ៊ុង សុផាត ', 'ខ្មែរ', 'ខ្មែរ', '2001-01-13', 8, 'ភូមិដាសស្គរ ឃុំបឹងសាលាខាងជើង ស្រុកកំពង់ត្រាច ខេត្តកំពត', 'កុដិលេខ ១៩', 'វិទ្យាស្ថានពុទ្ធិកសក្យបុត្រអន្ដរជាតិ', '០៧១ ២២៣២១០៩', '2015-05-25', 'ព្រះគោ', 2, 2, 'ដួង សុចិត្ត', 'អនុគណ', 'គ្មាន', 'គ្មាន', 'អ៊ុង សុខា ', 'កសិករ', 'គ្មាន', 'ភូមិដាសស្គរ ឃុំបឹងសាលាខាងជើង ស្រុកកំពង់ត្រាច ខេត្តកំពត', 'មាស ចន្ថា', 'ស្លាប់', 'គ្មាន', 'ភូមិដាសស្គរ ឃុំបឹងសាលាខាងជើង ស្រុកកំពង់ត្រាច ខេត្តកំពតវ', 'ព្រះគោ', '៦', '២', '៤', '៦', 'អ៊ុតសុផាត1.jpg', 14, 3, 1, NULL, NULL, 7, '2016-07-20', '2017-06-22', '៧៣/១៦', 'ព្រះអនុគណស្រុក', 'Ung Sophat', '3d74c776aa29d3f1d85a911a76522665ec576f65'),
(81, 'ផាន់ តុង', 'ខ្មែរ', 'ខ្មែរ', '1988-03-10', 8, 'ភូមិគោករវៀង ឃុំគោករវៀង ស្រុកជើងព្រៃ ខេត្តកំពង់ចាម', 'កុដិលេខ ២០', 'សាកលវិទ្យាល័យព្រះសីហមុនីរាជា', '០១២ ៥២០ ៤២៣', '2009-05-20', 'បទុមារាម', 1, 7, 'ហង់ វ៉ឺស ', 'សមាជិកកុដិ', 'គ្មាន', 'គ្មាន', 'ផាន់ ធូរ ', 'កសិករ', 'គ្មាន', 'ភូមិគោករវៀង ឃុំគោករវៀង ស្រុកជើងព្រៃ ខេត្តកំពង់ចាម', 'ប៉ុក ប្រុក', 'កសិករ', 'គ្មាន', 'ភូមិគោករវៀង ឃុំគោករវៀង ស្រុកជើងព្រៃ ខេត្តកំពង់ចាម', 'ពាមមង្គល', '៦', '២', '៤', '២', 'K20(2).jpg', 0, 2, 1, NULL, NULL, 8, '2010-04-27', NULL, '១០៨', 'ព្រះមេគណ', NULL, '20eabe5d64b0e216796e834f52d61fd0b70332fc'),
(83, 'អឿ ភារិទ្ធ', 'ខ្មែរ', 'ខ្មែរ', '1992-11-09', 6, 'ភូមិវត្ត ឃុំខ្នាឆ្មារ ស្រុកសាមគ្គីមានជ័យ ខេត្តកំពង់ឆ្នាំង', 'កុដិលេខ ២០', 'បរិញ្ញាប័ត្រ(ឆ្នាំទី៣)', '០៧០ ៧៧៩៣៨០', '2012-05-15', 'ក្រាំងល្វា', 1, 50, 'ព្រហ្ម ហេង', 'ព្រះគ្រូអនុគណ', 'គ្មាន', 'គ្មាន', 'កែ អុល', 'ស្លាប់', 'គ្មាន', 'ភូមិវត្ត ឃុំខ្នាឆ្មារ ស្រុកសាមគ្គីមានជ័យ ខេត្តកំពង់ឆ្នាំង', 'នួន ស្រី', 'កសិករ', 'គ្មាន', 'ភូមិវត្ត ឃុំខ្នាឆ្មារ ស្រុកសាមគ្គីមានជ័យ ខេត្តកំពង់ឆ្នាំង', 'បឹងខ្នារ ឃុំខ្នាឆ្មារ ស្រុកសាមគ្គីមានជ័យ ខេត្តកំពង់ឆ្នាំង', '៣', '១', '២', '២', 'ភារិទ្ធិ.jpg', 15, 6, 1, NULL, NULL, 8, '2014-08-11', '2017-06-22', '៦២/១២', 'មហានិកាយ', 'Oeur Phearith', '5077c8bbba017f114c6344d5a600fad65b8190ca'),
(84, 'ជី វាសនា ', 'ខ្មែរ', 'ខ្មែរ', '1994-10-10', 8, 'ភូមិចំបក់កន្ទា្រញ ឃុំតាំងក្រសាំង ស្រុកទឹកជុស ខេត្តកំពង់ឆ្នាំង', 'កុដិលេខ ២០', 'បរិញ្ញាប័ត្រ(ឆ្នាំទី៤)', '០៦៩ ២០០៩៤៤', '2006-10-26', 'គង្គា', 1, 7, 'ខុន ថុន', 'អនុគណខេត្តកំពង់ឆ្នាំង', 'គ្មាន', 'គ្មាន', 'តែម ចេង ', 'កសិករ', 'គ្មាន', 'ភូមិចំបក់កន្ទា្រញ ឃុំតាំងក្រសាំង ស្រុកទឹកជុស ខេត្តកំពង់ឆ្នាំង', 'ភិន រី', 'កសិករ', 'គ្មាន', 'ភូមិចំបក់កន្ទា្រញ ឃុំតាំងក្រសាំង ស្រុកទឹកជុស ខេត្តកំពង់ឆ្នាំង', 'ការសេមរតនារាម (ហៅវត្តធម្មយុត្តិ)', '៥', '៤', '១', '៣', 'វាសនា.jpg', 15, 6, 1, NULL, NULL, 8, '2015-04-15', '2017-06-22', '១៥/១៣', 'គណមហានិកាយ', 'Ch Veasna', '5e540d008531ea36696020361b9ea6561f1f5307'),
(85, 'អ៊ិន សារៀម ', 'ខ្មែរ', 'ខ្មែរ', '1994-02-09', 8, 'ភូមិស្ពានដែក ឃុំឆ្លកវៀន ស្រុកសាមគ្គីមានជ័យ ខេត្តកំពង់ឆ្នាំង', 'កុដិលេខ ២០', 'បរិញ្ញាបត្រ (ចប់)', '០១២ ៧៨ ៥៥ ៥៤', '2014-01-15', 'សិរីគង្គា', 1, 3, 'ព្រះគ្រូសិលវត្ថេរោ កង យ៉ន', 'ព្រះអនុគណស្រុកកំពង់ត្រាច', 'គ្មាន', 'គ្មាន', 'អ៊ិន សារឿន', 'ស្លាប់', 'គ្មាន', 'ភូមិស្ពានដែក ឃុំឆ្លកវៀន ស្រុកសាមគ្គីមានជ័យ ខេត្តកំពង់ឆ្នាំង', 'ម៉ែ សែត ', 'កសិករ', 'គ្មាន', 'ភូមិស្ពានដែក ឃុំឆ្លកវៀន ស្រុកសាមគ្គីមានជ័យ ខេត្តកំពង់ឆ្នាំង', 'សិរីគង្គា ស្រុកកំពង់ត្រាច ខេត្តកំពង់ឆ្នាំង', '៦', '២', '៤', '៦', 'សារៀម.jpg', 15, 6, 1, NULL, NULL, 8, '2015-01-01', '2017-06-22', '០១', 'គ្មាន', 'In Sariem', 'ddfe163345d338193ac2bdc183f8e9dcff904b43');
INSERT INTO `monks` (`id`, `username`, `nation`, `nationality`, `date_of_birth`, `use_position_id`, `place_of_birth`, `current_address`, `education`, `phone_number`, `vegetarian_date`, `vegetarian_place`, `vegetarian_types`, `vegetarian_year`, `monk_reference`, `monk_reference_position`, `monk_reference_phone`, `monk_current_address`, `father_name`, `father_occupation`, `father_phone`, `father_address`, `mother_name`, `mother_occupation`, `mother_phone`, `mother_address`, `from_pagoda`, `number_of_bro_sis`, `number_of_brother`, `number_of_sister`, `child_level`, `photo`, `use_house_id`, `use_location_id`, `status`, `created_at`, `modified_at`, `use_group_id`, `stay_date`, `leave_date`, `monk_number`, `acknow_by`, `user_account`, `user_password`) VALUES
(86, 'ណៃ ប៊ុនខ្លូ', 'ខ្មែរ', 'ខ្មែរ', '1992-11-17', 8, 'ភូមិស្វាយមាស ឃុំវិហារសួគ៌ ស្រុកខ្សាច់កណ្ដាល ខេត្តកណ្ដាល', 'កុដិលេខ ២០', 'សកលវិទ្យាល័យបញ្ញាសាស្រ្តាកម្ពុជា(ឆ្នាំទី១)', '០៦៩ ៧៧៧៧ ៥០', '2009-06-03', 'វិហារសួគ៌', 1, 4, 'លន់ សុគន្ធា', 'ព្រះគ្រូអនុគណស្រុក', 'គ្មាន', 'គ្មាន', 'ឈុន ណៃ', 'កសិករ', 'គ្មាន', 'ភូមិស្វាយមាស ឃុំវិហារសួគ៌ ស្រុកខ្សាច់កណ្ដាល ខេត្តកណ្ដាល', 'ស៊ុំ សុខុន', 'កសិករ', 'គ្មាន', 'ភូមិស្វាយមាស ឃុំវិហារសួគ៌ ស្រុកខ្សាច់កណ្ដាល ខេត្តកណ្ដាល', 'វិហារសួត៌ ស្រុកខ្សាច់កណ្ដាល ខេត្តកណ្ដាល', '៣', '២', '១', '២', 'បុនខ្លួ.jpg', 15, 17, 1, NULL, NULL, 8, '2016-05-05', '2017-06-22', 'គ្មាន', 'ព្រះឧបជ្ឈាយ៍ ', 'Nai Bunclo', 'e1514304240aa61294c73be2b125bba24e6b8c8f'),
(88, 'ឆយ គិរី', 'ខ្មែរ', 'ខ្មែរ', '1992-05-02', 8, 'ភូមិអំពិល ឃុំប្រាសាទ ស្រុកព្រះនេត្រព្រះ ខេត្តបន្ទាយមានជ័យ', 'កុដិលេខ ២០', 'បរិញ្ញាប័ត្រ(ឆ្នាំទី២)', '០៩២ ៩០៦ ០៥៦', '2000-05-20', 'ទន្លាប់រង្សី', 2, 16, 'ញឹក នួន', 'ព្រះអនុគណ', 'គ្មាន', 'គ្មាន', 'ឆយ ឈឿត', 'ស្លាប់', 'គ្មាន', 'ភូមិប្រាសាទ ឃុំប្រាសាទ ស្រុកព្រះនេត្រព្រះ ខេត្តបន្ទាយមានជ័យ', 'គឹម ធឿន', 'កសិករ', 'គ្មាន', 'ភូមិប្រាសាទ ឃុំប្រាសាទ ស្រុកព្រះនេត្រព្រះ ខេត្តបន្ទាយមានជ័យ', 'ធម្មរតនសាគរ ភូមិផ្សារឆ្នាំង សង្កាត់ផ្សារឆ្នាំង ក្រុងកំពង់ឆ្នាំង', '៥', '៣', '២', '២', 'ឆយនិវី.jpg', 15, 6, 1, NULL, NULL, 8, '2013-07-20', '2017-06-22', '០២៥/៣', 'ព្រះអនុគណ', 'Chhoy Kiri', '407acb196b60d52341ae7596e38e99b8a59e6f50'),
(89, 'វិុត ប៊ុនឈូ ', 'ខ្មែរ', 'ខ្មែរ', '1994-06-15', 8, 'ភូមិគរ ឃុំពោធិ៍រំចាក ស្រុកព្រែកប្បាស ខេត្តតាកែរ', 'កុដិលេខ ២០', 'បរិញ្ញាប័ត្រ(ឆ្នាំទី២)', '០៧០ ៧៧៩៣៨០', '2016-04-30', 'ចំប៉ា', 1, 2, 'ព្រហ្មវង្សារ ទៀង ផុន', 'ព្រះវិន័យធរខែត្រតាកែវ', 'គ្មាន', 'គ្មាន', 'ស៊ាង វឿន', 'កសិករ', 'គ្មាន', 'ភូមិគរ ឃុំពោធិ៍រំចាក ស្រុកព្រែកប្បាស ខេត្តតាកែរ', 'ណៃ ផល្លីម', 'កសិករ', 'គ្មាន', 'ភូមិគរ ឃុំពោធិ៍រំចាក ស្រុកព្រែកប្បាស ខេត្តតាកែរ', 'ចំប៉ា ឃុំចំប៉ា ស្រុកព្រៃកប្បាស ខែត្រតាកែវ', '៥', '២', '៣', '២', 'វិតប៊ុឈូ.jpg', 15, 16, 1, NULL, NULL, 8, '2020-06-22', '2017-06-22', 'គ្មាន', 'គណមហានិកាយ', 'Vit Bunchhou', 'e1514304240aa61294c73be2b125bba24e6b8c8f'),
(91, 'ថាន់ ចន្ថា', 'ខ្មែរ', 'ខ្មែរ', '1992-09-15', 8, 'ភូមិថ្មី ឃុំត្បែងខ្ពស់ ស្រុកសាមគ្គីមានជ័យ ខេត្តកំពង់ឆ្នាំង', 'កុដិលេខ ២០', 'មធ្យមសិក្សាទុត្តិយភូមិ (ឆ្នាំទី៣)', '០៩៦​ ៩៦៩០៨៩២', '2016-05-05', 'ត្បែងខ្ពស់', 1, 2, 'ប៊ូ សុធី', 'សមាជិកកុដិ', 'គ្មាន', 'គ្មាន', 'សែត ថេង', 'កសិករ', 'គ្មាន', 'ភូមិទ័ពបោះ ឃុំធ្លកវៀន ស្រុកសាមគ្គីមានជ័យ ខេត្តកំពង់ឆ្នាំង', 'ឌួង វន', 'កសិករ', 'គ្មាន', 'ភូមិទ័ពបោះ ឃុំធ្លកវៀន ស្រុកសាមគ្គីមានជ័យ ខេត្តកំពង់ឆ្នាំង', 'ព្រះនរាយណ៍ ឃុំត្បែងខ្ពស់ ស្រុកសាមគ្គីមានជ័យ ខេត្តកំពង់ឆ្នាំង', '៥', '៣', '២', '១', 'ថាន់ចន្ថា.jpg', 15, 6, 1, NULL, NULL, 8, '2016-05-05', '2017-06-22', 'គ្មាន', 'មហានិកាយ', 'Than Chantha', 'e1514304240aa61294c73be2b125bba24e6b8c8f'),
(92, 'វឿង វី', 'ខ្មែរ', 'ខ្មែរ', '1994-05-08', 8, 'ភូមិអូរកន្ធរ ឃុំអូរកន្ធរ ក្រុងស្ទឹងសែន​ ខេត្តកំពង់ធំ', 'កុដិលេខ ២០', 'បរិញ្ញាប័ត្រ(ឆ្នាំទី២)', '០១០ ៤៤ ៦៩ ០២', '2002-12-29', 'ក្ដីដូង', 2, 15, 'ព្រះទេវសត្ថា សៀង សុខ', 'ព្រះមេគណខេត្ត', 'គ្មាន', 'គ្មាន', 'ង៉ែត វឿង ', 'កសិករ', 'គ្មាន', 'ភូមិអូរកន្ធរ ឃុំអូរកន្ធរ ក្រុងស្ទឹងសែន​ ខេត្តកំពង់ធំ', 'សួន អ៊ុន', 'កសិករ', 'កសិករ', 'ភូមិអូរកន្ធរ ឃុំអូរកន្ធរ ក្រុងស្ទឹងសែន​ ខេត្តកំពង់ធំ', 'ឌួងសុរិយា (វត្តក្ដីដូង) ឃុំក្តីដូង ស្រុកកំពង់ស្វាយ ខេត្តកំពង់ធំ', '៧', '២', '៥', '៥', 'វឿងវី.jpg', 15, 13, 1, NULL, NULL, 8, '2017-06-13', '2017-06-22', 'គ្មាន', 'គ្មាន', 'Veourng Vy', 'e1514304240aa61294c73be2b125bba24e6b8c8f'),
(93, 'បាន ខេន', 'ខ្មែរ', 'ខ្មែរ', '2001-09-12', 8, 'ភូមិប្រក្លូត ឃុំធ្លកវៀន ស្រុកសាមគ្គីមានជ័យ ខេត្តកំពង់ឆ្នាំង', 'កុដិលេខ ២០', 'មធ្យមសិក្សាទុតិយភូមិ(ឆ្នាំទី២)', '០៨៧ ៧៦ ៩៣ ៨៣', '2012-04-20', 'សូរិយោ', 2, 5, 'ព្រហ្ម ហេង', 'ព្រះអនុគណ', 'គ្មាន', 'គ្មាន', 'ម៉ែន ញិល', 'កសិករ', 'គ្មាន', 'ភូមិប្រក្លូត ឃុំធ្លកវៀង ស្រុកសាមគ្គីមានជ័យ ខេត្តកំពង់ឆ្នាំង', 'លឹម ចាត', 'កសិករ', 'គ្មាន', 'ភូមិប្រក្លូត ឃុំធ្លកវៀង ស្រុកសាមគ្គីមានជ័យ ខេត្តកំពង់ឆ្នាំង', 'ធ្លកវៀន', '៦', '៤', '២', '៤', 'បានខេន.jpg', 15, 6, 1, NULL, NULL, 8, '2016-07-26', '2017-06-22', '៥៤/១២', 'គណមហានិកាយ', 'Khean Ban', '6127daf8a52648089ad17f22c1c995ff66b32b78'),
(94, 'ហុង ពាន', 'ខ្មែរ', 'ខ្មែរ', '1982-11-16', 6, 'ភូមិពោធិ៍ធំ ឃុំក្ដឿងរាយ ស្រុកកញ្ជៀ្រង ខេត្តព្រៃវែង', 'កុដិលេខ ២១', 'បរិញ្ញាប័ត្រជាន់ខ្ពស់(ឆ្នាំទី២)', '០៩២ ៩៨ ៦៧ ៥១', '1996-05-09', 'ពោធិ៍ព្រឹក្ស', 1, 20, 'មាស ឪ', 'អនុគណស្រុក', 'គ្មាន', 'គ្មាន', 'នាង ហុង', 'ស្លាប់', 'គ្មាន', 'ភូមិពោធិ៍ធំ ឃុំក្ដឿងរាយ ស្រុកកញ្ជៀ្រង ខេត្តព្រៃវែង', 'ផ្លុង យោន', 'ស្លាប់', 'គ្មាន', 'ភូមិពោធិ៍ធំ ឃុំក្ដឿងរាយ ស្រុកកញ្ជៀ្រង ខេត្តព្រៃវែង', 'តណាល (ហៅពោធិ៍ព្រឹក្ស)', '៤', '២', '២', '៤', 'ហុងពាន.jpg', 16, 14, 1, NULL, NULL, 9, '2004-05-23', '2017-06-22', '០១៣/៩៦', 'ព្រះអនុគណស្រុក', 'Hong Pean', '0c8a7789234b80a2b3953e186c278a0f3addf488'),
(95, 'ឃឹម សុខឡូត', 'ខ្មែរ', 'ខ្មែរ', '1998-02-02', 8, 'ភូមិ ស្រឡូងទី៣ ឃុំអង្គរទ្រេត ស្រុកស្វាយអន្ទរ ខេត្តព្រៃវែង', 'កុដិលេខ​ ២១', 'សកលវិទ្យាល័យកម្ពុជាអន្តរជាតិ(ឆ្នាំទី១)', '០៩៨ ៧៨ ៩៤ ៥៨', '2013-12-28', 'ឥន្ទចក្រី', 1, 4, 'ធម្មត្ថេរោ ផៃ សុភ័ស្ដ', 'ព្រះអនុគណ', 'គ្មាន', 'គ្មាន', 'ទាវ ខឿន', 'កសិករ', 'គ្មាន', 'ភូមិ ស្រឡូងទី៣ ឃុំអង្គរន្រេត ស្រុកស្វាយអន្ទរ ខេត្តព្រៃវែង', 'ស៊ូ ផារី', 'កសិករ', 'គ្មាន', 'ភូមិ ស្រឡូងទី៣ ឃុំអង្គរន្រេត ស្រុកស្វាយអន្ទរ ខេត្តព្រៃវែង', 'ឥន្ទចក្រី (ហៅវត្តស្រឡូង) ឃុំអង្គរទ្រេត ស្រុកស្វាយអន្ទរ ខេត្តព្រៃវែង', '៣', '១', '២', '២', 'ឃីមសុខឡូត.jpg', 16, 14, 1, NULL, NULL, 9, '2012-05-02', '2017-06-22', '១៨៩/១៥', 'ព្រះអនុគណ', 'Khoem Sokhlot', 'da5f007736de8e25269081c15503e02125b1cbab'),
(97, 'វឿន សាវ័យ', 'ខ្មែរ', 'ខ្មែរ', '1993-04-10', 8, 'ភូមិបែកអន្លូង ឃុំអារក្សត្នោត ស្រុកស្ទឹងត្រង់ ខេត្តកំពង់ចាម', 'កុដិលេខ ២១', 'បរិញ្ញាប័ត្រ(ឆ្នាំទី២)', '០៩៦ ៤៣២​ ៣៦​៣១', '2005-05-28', 'ជ្រោយអំពិល', 1, 1, 'យឿន យ៉ាត់', 'សម្តេចព្រះឧត្តមនី', 'គ្មាន', 'គ្មាន', 'មាជ សាវឿន', 'កសិករ', 'គ្មាន', 'ភូមិបែកអន្លូង ឃុំអារក្សត្នោត ស្រុកស្ទឹងត្រង ខេត្តកំពង់ចាម', 'ហន ម៉ាឡៃ', 'កសិករ', 'គ្មាន', 'ភូមិបែកអន្លូង ឃុំអារក្សត្នោត ស្រុកស្ទឹងត្រង ខេត្តកំពង់ចាម', 'ព្រៃស្វាយ ឃុំចុងអំពិល​ ស្រុកកញ្រ្ចៀច ខេត្តព្រៃវែង', '៤', '៣', '១', '៣', 'វឿនសាវ័យ.jpg', 16, 2, 1, NULL, NULL, 9, '2010-08-02', '2017-06-22', '០១/១៧', 'សម្តេចព្រះឧត្តមនី', 'Veoun Savey', '0020bf2046bd4c6f803cbf19940a1a4759c0ede8'),
(99, 'រិន ​បារាំង', 'ខ្មែរ', 'ខ្មែរ', '1996-06-05', 8, 'ភូមិដូង ឃុំដូង ស្រុកប្រាសាទបល្ល័ង្ក ខេត្តកំពង់ធំ', 'កុដិលេខ ២១', 'សកលវិទ្យាល័យកម្ពុជាអន្តរជាតិ(ឆ្នាំទី១)', '០៦៩ ៦៩ ៩៧ ៣៤ ', '2009-07-02', 'ដូង', 2, 8, 'មាន ធិប', 'វិន័យធរ', 'គ្មាន', 'គ្មាន', 'ហួត រិន', 'ស្លាប់', 'គ្មាន', 'ភូមិដូង ឃុំដូង ស្រុកប្រាសាទបល្ល័ង្ក ខេត្តកំពង់ធំ', 'នាង នា', 'កសិករ', 'គ្មាន', 'ភូមិដូង ឃុំដូង ស្រុកប្រាសាទបល្ល័ង្ក ខេត្តកំពង់ធំ', 'ភូមិដូង ឃុំដូង ស្រុក​ប្រាសាទបល្ល័ង្គ ខេត្តកំពង់ធំ', '៤', '៣', '១', '៣', 'រិនបារាំង.jpg', 16, 13, 1, NULL, NULL, 9, '2014-05-27', '2017-06-22', '១២៦/០៩', 'វិន័យធរ', 'Rin Barang', '8c18c0726e408aa83264e491387d6b10133d523e'),
(100, ' បុណ្យ នុន ', 'ខ្មែរ', 'ខ្មែរ', '2000-04-04', 8, 'ភូមិព្រៃស្វាយ ឃុំចុងអំពិល ស្រុកកញ្ច្រៀច ខេត្តព្រៃវែង', 'កុដិលេខ ២១', 'មធ្យមសិក្សាទុតិយភូមិ(ឆ្នាំទី២)', '០៩៦ ៦៩ ៤៩ ១៩០', '2012-05-18', 'ព្រៃស្វាយ', 2, 6, 'អ៊ុង ស៊ីណាត', 'ព្រះអនុគណ', 'គ្មាន', 'គ្មាន', 'កង បុណ្យ ', 'កសិករ', 'គ្មាន', 'ភូមិព្រៃស្វាយ ឃុំចុងអំពិល ស្រុកកញ្ច្រៀច ខេត្តព្រៃវែង', 'ឡាច ឃីម', 'កសិករ', 'គ្មាន', 'ភូមិព្រៃស្វាយ ឃុំចុងអំពិល ស្រុកកញ្ច្រៀច ខេត្តព្រៃវែង', 'សាសនរង្សី ឃុំចុងអំពិល ស្រុកកញ្ច្រៀច ខេត្តព្រៃវែង', '៤', '១', '៣', '៣', 'បុណ្យនុន.jpg', 16, 14, 1, NULL, NULL, 9, '2013-05-04', '2017-06-22', '១៦៤/២០១២', 'ព្រះអនុគណ', 'Bun Nun', '36560a5de02f141c8459f29625413c06aab550af'),
(101, 'កេរ្ដិ៍សៀង ឡេង', 'ខ្មែរ', 'ខ្មែរ', '2000-02-02', 8, 'ភូមិចចក ឃុំមេបុណ្យ ស្រុកស្វាយអន្ទរ ខេត្តព្រៃវែង', 'កុដិលេខ ២១', 'មធ្យមសិក្សាបឋមភូមិ(ឆ្នាំទី២)', '០៩៣ ៦៩៦២៨៣', '2013-11-23', 'ភ្នំគង់', 2, 4, 'ធម្មត្ថេរោ ផៃ សុភស្ដ័', 'ព្រះអនុគណ ស្រុកស្វាយអន្ទរ', 'គ្មាន', 'គ្មាន', 'កេរ្ដិ៍​ សាឡន ', 'បព្វជិត', 'គ្មាន', 'ភូមិចចក ឃុំមេបុណ្យ ស្រុកស្វាយអន្ទរ ខេត្តព្រៃវែង', 'ផែន គឹមស៊ួ', 'ស្រ្តីមេផ្ទះ', 'គ្មាន', 'ភូមិចចក ឃុំមេបុណ្យ ស្រុកស្វាយអន្ទរ ខេត្តព្រៃវែង', 'ភ្នំគង់ ឃុំមេបុណ្យ ស្រុកស្វាយអន្ទរ ខេត្តព្រៃវែង', '១', '១', 'គ្មាន', '១', 'កេសៀតឡេង.jpg', 16, 14, 1, NULL, NULL, 9, '2016-05-05', '2017-06-22', '១៣៨/១៥', 'ព្រះអនុគណ ស្រុកស្វាយអន្ទរ', 'Ke Seangleng', 'bec65c316f9d6c11d7d3d3947770a2c7a5061261'),
(102, 'ហ៊ឹម សុងហេង', 'ខ្មែរ', 'ខ្មែរ', '1993-05-18', 6, 'ភូមិពាមប្រជុំ ឃុំព្រែកអំពិល ស្រុកស្អាង ខេត្តកណ្ដាល', 'កុដិលេខ ២២', 'បរិញ្ញាប័ត្រ(ឆ្នាំទី១)', '០៩៣ ៩៦ ៩៨ ២៣', '2012-02-12', 'ឈ្វងលៀប', 1, 13, 'នៅ តាវ៉ា', 'វិន័យធរស្រុក', 'គ្មាន', 'គ្មាន', 'ហ៊ឹម ហ៊ី ', 'កសិករ', 'គ្មាន', 'ភូមិពាមប្រជុំ ឃុំព្រែកអំពិល ស្រុកស្អាង ខេត្តកណ្ដាល', 'ភិន ឡាត់ ', 'កសិករ', 'គ្មាន', 'ភូមិពាមប្រជុំ ឃុំព្រែកអំពិល ស្រុកស្អាង ខេត្តកណ្ដាល', 'ខ្ពប ', '៧', '៤', '៣', '៤', 'ហេង.jpg', 17, 17, 1, NULL, NULL, 10, '2010-04-18', '2017-06-21', '៣៦', 'ព្រះមេគណ', 'heom songheng', 'fc074d501302eb2b93e2554793fcaf50b3bf7291'),
(104, 'កង លាងគិន', 'ខ្មែរ', 'ខ្មែរ', '1985-03-07', 8, 'ឃុំព្រែកថ្មី ស្រុកកោះធំ ខេត្តកណ្ដាល', 'កុដិលេខ ២២', 'បរិញ្ញាប័ត្រ(ឆ្នាំទី២)', '០១២ ៤០ ៤៤ ១១', '2005-04-30', 'កោះវាំងកែវអណ្ដែត ', 1, 12, 'នន្ទ ង៉ែត', 'សមាជិកកុដិ', 'គ្មាន', 'គ្មាន', 'ឃិន​ ឃីម', 'កសិករ', 'គ្មាន', 'ឃុំព្រែកថ្មី ស្រុកកោះធំ ខេត្តកណ្ដាល', 'យាន អាំងឡៃ ', 'កសិករ', 'គ្មាន', 'ឃុំព្រែកថ្មី ស្រុកកោះធំ ខេត្តកណ្ដាល', 'កោះវាំងកែវអណ្ដែត ', '៥', '២', '៣', '២', 'K22(3).jpg', 17, 17, 1, NULL, NULL, 10, '2005-05-05', '2017-06-22', '៧៩', 'ព្រះមេគណ', 'kong leangkin', '20eabe5d64b0e216796e834f52d61fd0b70332fc'),
(106, 'ចិន សិរី', 'ខ្មែរ', 'ខ្មែរ', '1997-08-21', 8, 'ភូមិត្រពាំងចំការ ឃុំត្រពាំងត្រសាំង ស្រុកបាទី ខេត្តតាកែវ', 'កុដិលេខ ២២', 'សកលវិទ្យាល័យបៀលប្រាយ(ឆ្នាំទី២)', '០៧៧ ៧៣៣៩៤៩', '2013-01-09', 'ពញាគុក', 1, 2, 'ភួង មិុញ', 'អនុគណ', 'គ្មាន', 'គ្មាន', 'ចិន នី', 'កសិករ', 'គ្មាន', 'ភូមិត្រពាំងចំការ ឃុំត្រពាំងត្រសាំង ស្រុកបាទី ខេត្តតាកែវ', 'ម៉ៅ រាង', 'កសិករ', 'គ្មាន', 'ភូមិត្រពាំងចំការ ឃុំត្រពាំងត្រសាំង ស្រុកបាទី ខេត្តតាកែវ', 'ពញាគុក', '៤', '៣', '១', '២', 'ចិនសិរី.jpg', 17, 16, 1, NULL, NULL, 10, '2012-05-02', '2017-06-21', '១០២', 'ព្រះមេគណ', 'chen serey', 'c8306ae139ac98f432932286151dc0ec55580eca'),
(107, 'ខុន វ៉ាន', 'ខ្មែរ', 'ខ្មែរ', '1995-07-08', 8, 'ភូមិស្រឡូងទី៣ ឃុំអង្គទ្រេត ស្រុកស្វាយអន្ទរ ខេត្តព្រៃវែង', 'កុដិលេខ ២២', 'បរិញ្ញាបត្រ(ឆ្នាំទី១)', '០៩៦​ ៧៧៩៧០៨៥ ', '2013-12-28', 'ឥន្ទចក្រី', 1, 4, 'ផៃ សុភ័ស្ដ', 'សមាជិកកុដិ', 'គ្មាន', 'គ្មាន', 'ទាវ វ៉ុន ', 'កសិករ', 'គ្មាន', 'ភូមិស្រឡូងទី៣ ឃុំអង្គទ្រេត ស្រុកស្វាយអន្ទរ ខេត្តព្រៃវែង', 'ផាន់ យាង ', 'កសិករ', 'គ្មាន', 'ភូមិស្រឡូងទី៣ ឃុំអង្គទ្រេត ស្រុកស្វាយអន្ទរ ខេត្តព្រៃវែង', 'ឥន្ទចក្រី', '៥', '៣', '២', '៤', 'ខុនវ៉ាន.jpg', 17, 14, 1, NULL, NULL, 10, '2012-04-03', '2016-12-08', '១៨៨/៤៥', 'ព្រះមេគណ', 'khon vann', '40bd001563085fc35165329ea1ff5c5ecbdbbeef'),
(108, 'ហួយ ហំាង ', 'ខ្មែរ', 'ខ្មែរ', '1990-03-04', 8, 'ភូមិត្រពាំងក្នុង ឃុំផាន់ញើម ស្រុកបា្រសាទបល្ល័ង្គ ខេត្តកំពង់ធំ', 'កុដិលេខ ២២', 'ពុ.វិ.សុ', '០៦៩ ៧៦៦២៨៩', '2013-04-02', 'សាលាវិល័យ', 1, 2, 'ម៉ាត សុគីម', 'សមាជិកកុដិ', 'គ្មាន', 'គ្មាន', 'សយ ហួយ', 'កសិករ', 'គ្មាន', 'ភូមិត្រពាំងក្នុង ឃុំផាន់ញើម ស្រុកបា្រសាទបល្ល័ង្គ ខេត្តកំពង់ធំ', 'សឿ ឡាង', 'កសិករ', 'គ្មាន', 'ភូមិត្រពាំងក្នុង ឃុំផាន់ញើម ស្រុកបា្រសាទបល្ល័ង្គ ខេត្តកំពង់ធំ', 'សាលាវិល័យ', '៨', '៣', '៥', '៣', 'K22(7).jpg', 0, 13, 1, NULL, NULL, 10, '2016-06-22', NULL, '១២៣', 'ព្រះមេគណ', NULL, '20eabe5d64b0e216796e834f52d61fd0b70332fc'),
(109, 'ម៉ុន ប៉ុនរ៉ូ', 'ខ្មែរ', 'ខ្មែរ', '1993-03-09', 8, 'ភូមិថ្មី ឃុំស្វាយអំពារ ស្រុកមុខកំពូល ខេត្តកណ្ដាល ', 'កុដិលេខ​ ២២', 'ពុ.វិ.សុ(វើលវ៉ាយ)', '០៦៩ ៥០៧៦៥០', '2015-05-20', 'សិរីមង្គលភូមិថ្មី', 1, 1, 'ជា សំអាង', 'មេគណខេត្តកណ្ដាល', 'គ្មាន', 'គ្មាន', 'គង់ ម៉ុន ', 'កសិករ', 'គ្មាន', 'ភូមិថ្មី ឃុំស្វាយអំពារ ស្រុកមុខកំពូល ខេត្តកណ្ដាល ', 'ឡាង មន', 'កសិករ', 'គ្មាន', 'ភូមិថ្មី ឃុំស្វាយអំពារ ស្រុកមុខកំពូល ខេត្តកណ្ដាល ', 'សិរីមង្គលភូមិថ្មី', '១០', '៩', '១', '៧', 'ម៉ុនប៊ុនរ៉ូ.jpg', 17, 17, 1, NULL, NULL, 10, '2012-04-03', '2017-06-21', '៤៨/១៥', 'ព្រះមេគណ', 'mon bunro', '3734ac41c8e0c691d1126e2f217d6e30a6078162'),
(110, 'គា ចាន់', 'ខ្មែរ', 'ខ្មែរ', '1994-05-02', 8, 'ភូមិអង្ក ឃុំ គ្រាំងយ៉ូវ ស្រុកស្អាង ខេត្តកណ្ដាល', 'កុដិលេខ ២២', 'ពុ.វិ.សុ បឋភូមិ(ឆ្នាំទី៣)', '០៩៦ ៦៦៥៩២០១', '2014-06-05', 'កេតុឧត្តម', 1, 3, 'នៅ​ ដារ៉ា', 'អនុគណស្រុកស្អាង', 'គ្មាន', 'គ្មាន', 'កែវ គា', 'កសិករ', 'គ្មាន', 'ភូមិអង្ក ឃុំ គ្រាំងយ៉ូវ ស្រុកស្អាង ខេត្តកណ្ដាល', 'ជន​ លន', 'កសិករ​', 'គ្មាន', 'គ្មាន', 'កេតុឧត្តម', '៦', '៣', '៣', '៥', 'គាចាន់.jpg', 17, 17, 1, NULL, NULL, 10, '2015-05-05', '2017-06-21', '៥៧', 'ព្រះមេគណ', 'kear chan', '9109c85a45b703f87f1413a405549a2cea9ab556'),
(111, 'គង់ រ៉ា ', 'ខ្មែរ', 'ខ្មែរ', '1997-03-28', 8, 'ភូមិដូង ឃុំដូង​ ស្រុកបាទី ខេត្តតាកែវ', 'កុដិលេខ ២២', 'ពុ.វិ.ព្រះសុរាម្រិត(ទុតិយភូមិឆ្នាំទី៣)', '០៨៦ ៤៧៨៦២២', '2015-11-03', 'ប្រាសាទមានជ័យ', 1, 1, 'ភួង ម៉ិញ', 'អនុគណស្រុកបាទី', 'គ្មាន', 'គ្មាន', 'គង់ រុន', 'កសិករ', 'គ្មាន', 'ភូមិដូង ឃុំដូង​ ស្រុកបាទី ខេត្តតាកែវ', 'ប៊ុត ម៉ូត', 'កសិករ', 'គ្មាន', 'ភូមិដូង ឃុំដូង​ ស្រុកបាទី ខេត្តតាកែវ', 'ប្រាសាទមានជ័យ', '៦', '៣', '៣', '៤', 'គង់រ៉ា.jpg', 17, 16, 1, NULL, NULL, 10, '2015-05-30', '2017-06-21', '១៩៣', 'ព្រះមេគណ', 'kong ra', '05580caed314df2d74c3e515d57294928cfbfae6'),
(112, 'វី មុន្នីរ៉ា', 'ខ្មែរ', 'ខ្មែរ', '1999-08-07', 8, 'ភូមិព្រែកឃ្លោក ឃុំត្រើយស្លា ស្រុកស្អាង​ ខេត្តកណ្ដាល', 'កុដិលេខ ២២', 'ពុ.វិ.សុបឋមភូមិ(ឆ្នាំទី១)', '០១០ ៥៦ ១៩ ២២', '2015-04-22', 'កេតុឧត្តម', 2, 2, 'ព្រះចន្ទត្ថេរោ ពៅ តុលា', 'អនុគណស្រុកស្អាង', 'គ្មាន', 'គ្មាន', 'ហុង សំបូរ', 'កសិកម្ម', 'គ្មាន', 'ភូមិព្រែកឃ្លោក ឃុំត្រើយស្លា ស្រុកស្អាង​ ខេត្តកណ្ដាល', 'សួ ធាវី', 'កសិកម្ម', 'គ្មាន', 'ភូមិព្រែកឃ្លោក ឃុំត្រើយស្លា ស្រុកស្អាង​ ខេត្តកណ្ដាល', 'កេតុឧត្តម (កោះតូច)', '៥', '៤', '១', '១', 'មុន្នីរា.jpg', 17, 17, 1, NULL, NULL, 10, '2016-05-30', '2017-06-21', '១៤៤', 'ព្រះមេគណ', 'Vi Monira', '7320828c9153b2a9848d6bc45d3544236b22fc48'),
(113, 'ហៃ ស៊ីថា ', 'ខ្មែរ', 'ខ្មែរ', '1998-02-05', 8, 'ភូមិគាយោ ឃុំប្រាសាទ ស្រុកស្អាង ខេត្តកណ្ដាល', 'កុដិលេខ ២២', 'ពុ.វិ.សុ ទុតិយភូមិ(ឆ្នាំទី២)', '០១៦ ៤៦ ៩៩ ៩៨', '2009-05-21', 'ព្រែកអំពិល', 2, 8, 'ឥន្ទញា្ញណោ យីម អុន', 'អនុគណស្រុកស្អាង', 'គ្មាន', 'គ្មាន', 'សាំង ហៃ ', 'កសិករ', 'គ្មាន', 'ភូមិគាយោ ឃុំប្រាសាទ ស្រុកស្អាង ខេត្តកណ្ដាល', 'ហូយ ផល', 'កសិករ', 'គ្មាន', 'ភូមិគាយោ ឃុំប្រាសាទ ស្រុកស្អាង ខេត្តកណ្ដាល', 'ខ្ពប ឃុំខ្ពប ស្រុកស្អាង​ ខេត្តកណ្ដាល', '៧', '៦', '១', '៦', 'ហៃស៊ីថា.jpg', 17, 17, 1, NULL, NULL, 10, '2012-04-03', '2017-06-21', '១៥៦៧', 'អនុគណស្រុកស្អាង', 'Hai Sitha', '541f30554e2caa245dbe67fc4a03cb8c01a23c1a'),
(114, 'កេង សាវឿន', 'ខ្មែរ', 'ខ្មែរ', '1996-08-15', 8, 'ភូមិឈើទាល ឃុំឈើទាល ស្រុកស្វាយជ្រំ ខេត្តកណ្ដាល ', 'កុដិលេខ ២២', 'សាលាបញ្ញាសាស្រ្តា(level2)', '០៩៦ ៩៩ ៥៥ ៨៥៥', '2008-12-27', 'ឈើទាល', 2, 8, 'ជេត ឌិន', 'មេគណខេត្តស្វាយរៀង', 'គ្មាន', 'គ្មាន', 'ប៉ាច ចាន់', 'កសិករ', 'គ្មាន', 'ភូមិឈើទាល ឃុំឈើទាល ស្រុកស្វាយជ្រុំ ខេត្តកណ្ដាល ', 'តូច សាវី', 'កសិករ', 'គ្មាន', 'ភូមិឈើទាល ឃុំឈើទាល ស្រុកស្វាយជ្រុំ ខេត្តកណ្ដាល ', 'ឈើទាល ភូមិឈូកសរ ឃុំឈើទាល ស្រុកស្វាយជ្រំ ​ខេត្តស្វាយរៀង', '៧', '១', '៦', '៣', 'កេងសារឿន.jpg', 17, 17, 1, NULL, NULL, 10, '2012-05-05', '2017-06-21', '២៣៨៤', 'ព្រះមេគណ', 'Keng Savoeun', 'c42bbfcf09765300b488eb9c457aa4e5f456a3d1'),
(115, 'បាំង សុខនៅ ', 'ខ្មែរ', 'ខ្មែរ', '1998-02-13', 8, 'ភូមិតាយោ ឃុំប្រាសាទ ស្រុកស្អាង ខេត្តកណ្ដាល', 'កុដិលេខ ២២', 'ពុ.វិ.សុ ទុតិយភូមិ(ឆ្នាំទី៣)', '០៦៩ ៥៩ ៦៦៦១', '2009-05-21', 'ព្រែកអំពិល', 2, 8, 'ព្រះឥន្ទញ្ញាណោ យឹម អុន', 'អនុគណស្រុកស្អាង', 'គ្មាន', 'គ្មាន', 'ប៉េង បាំុង', 'កសិករ', 'គ្មាន', 'ភូមិតាយោ ឃុំប្រាសាទ ស្រុកស្អាង ខេត្តកណ្ដាល', 'ហោ សាវឿន', 'កសិករ', 'គ្មាន', 'ភូមិតាយោ ឃុំប្រាសាទ ស្រុកស្អាង ខេត្តកណ្ដាល', 'តាយោ ភូមិតាយោ ឃុំប្រាសាទ ស្រុកស្អាង ខេត្តកណ្ដាល', '៥', '២', '៣', '៤', 'សុខនៅ.jpg', 17, 17, 1, NULL, NULL, 10, '2012-05-15', '2017-06-21', '១៥៦៨', ' ព្រះឥន្ទញ្ញាណោ យឹម អុន', 'Bang Soknov', '722a7e9c6dcbb04ed1fffe8d658ea03ce68f8e01'),
(117, 'សាក់ ភិរម្យ', 'ខ្មែរ', 'ខ្មែរ', '2016-12-08', 8, 'ភូមិឈូកសរ ឃុំឈើទាល ស្រុកស្វាយជ្រំ ខេត្តស្វាយរៀង', 'កុដិលេខ២២ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាបឋមភូមិ', '០៩៦ ៩៤២ ៣៥ ៣៦', '2016-12-08', 'ឈើទាល', 2, 6, 'ជេត ឌិន', 'ព្រះមេគណខេត្តស្វាយរៀង', 'គ្មាន', 'គ្មាន', 'សាក់ កំសាន្ត', 'កសិករ', 'គ្មាន', 'ភូមិឈូកសរ ឃុំឈើទាល ស្រុកស្វាយជ្រំ ខេត្តស្វាយរៀង', 'នួន ផាន្នី', 'កសិករ', 'គ្មាន', 'ភូមិឈូកសរ ឃុំឈើទាល ស្រុកស្វាយជ្រំ ខេត្តស្វាយរៀង', 'ឈើទាល', '០៥', '០៣', '០២', '០៣', 'logo02.jpg', 0, 15, 1, NULL, NULL, 1, '2014-05-05', NULL, '២៥៩៩', 'ព្រះមេគណខេត្តស្វាយរៀង', NULL, '20eabe5d64b0e216796e834f52d61fd0b70332fc'),
(118, 'សាក់ ភិរម្យ', 'ខ្មែរ', 'ខ្មែរ', '1996-10-02', 8, 'ភូមិឈូកសរ ឃុំឈើទាល ស្រុកស្វាយជ្រំ ខេត្តស្វាយរៀង', 'កុដិលេខ២២ វត្តលង្កាព្រះកុសុមារាម', 'សាលាអន្តរជាតិ(វើលវ៉ាយ)', '០៩៦ ៥៥ ៧៧ ៣៧៧', '2010-03-19', 'ឈើទាល', 2, 7, 'ជេត ឌិន', 'ព្រះមេគណខេត្តស្វាយរៀង', 'គ្មាន', 'គ្មាន', 'សាក់ កំសាន', 'កសិករ', 'គ្មាន', 'ភូមិឈូកសរ ឃុំឈើទាល ស្រុកស្វាយជ្រំ ខេត្តស្វាយរៀង', 'នួន ផាន់នី', 'កសិករ', 'គ្មាន', 'ភូមិឈូកសរ ឃុំឈើទាល ស្រុកស្វាយជ្រំ ខេត្តស្វាយរៀង', 'ឈើទាល', '០៥', '០៣', '០២', '០៣', 'សាក់ភារម្យ.jpg', 17, 15, 1, NULL, NULL, 10, '2014-05-02', '2017-06-21', '២៥៩៩', 'ព្រះមេគណខេត្តស្វាយរៀង', 'Sak Pherum', 'ca060c5dcf9310fa98523d8914b829eb4833093f'),
(119, 'គ្រុយ វណ្ណារ៉ា', 'ខ្មែរ', 'ខ្មែរ', '1997-01-02', 8, 'ភូមិក្បាលកោះតូច ឃុំតាលន់ ស្រុកស្អាង ខេត្តកណ្តាល', 'កុដិលេខ២២ វត្តលង្កាព្រះកុសុមារាម', 'សាលាបញ្ញាសាស្រ្តា(level 6)', '០១០ ៥២២ ២03', '2012-07-18', 'កេតុឧត្តម', 2, 5, 'នៅ ដារ៉ា', 'ព្រះវិន័យធរស្រុកស្អាង', 'គ្មាន', 'គ្មាន', 'សុត គ្រុយ', 'កសិករ', 'គ្មាន', 'ភូមិក្បាលកោះតូច ឃុំតាលន់ ស្រុកស្អាង ខេត្តកណ្តាល', 'ជ គីមលាង', 'កសិករ', 'គ្មាន', 'ភូមិក្បាលកោះតូច ឃុំតាលន់ ស្រុកស្អាង ខេត្តកណ្តាល', 'កេតុឧត្តម', '០៤', '០៣', '០១', '០២', 'គ្រុយវណ្ណារ៉ា.jpg', 17, 17, 1, NULL, NULL, 10, '2014-05-01', '2017-06-21', '៨៧', 'ព្រះវិន័យធរ', 'Kruy Vannara', 'e62d7f1eb43d87c202d2f164ba61297e71be80f4'),
(120, 'ស៊ី រស្មីមុនីរតន៍', 'ខ្មែរ', 'ខ្មែរ', '1997-07-21', 8, 'ឃុំគោកចក ស្រុកសៀមរាប ខេត្តសៀមរាប', 'កុដិលេខ២២ វត្តលង្កាព្រះកុសុមារាម', 'សាលាអន្តរជាតិ(វើលវ៉ាយ)', '០៩៦ ៨៤៤ ៩៨ ៦៣', '2013-07-12', 'អទ្វារ ', 2, 4, 'សម្តេចទេពវង្ស', 'សម្តេចសង្ឃ', 'គ្មាន', 'គ្មាន', 'កុក គោដាស៊ី', 'ស្លាប់', 'គ្មាន', 'គា្មន', 'សាក់ សែនប្រសើរ', 'អាជីវករ', 'គ្មាន', 'ឃុំគោកចក ស្រុកសៀមរាប ខេត្តសៀមរាប', 'អទា្វរ ខេត្តសៀមរាប', '០១', '០១', 'គ្មាន', '០១', 'ស៊ុំរស្មីមន្នីរតន៍.jpg', 17, 12, 1, NULL, NULL, 10, '2015-05-04', '2017-06-21', '៦៣/១៣', 'សម្តេចទេពវង្ស', 'Sy Reaksmeymonyroth', '77e3354092b4c67011c114e9d58d842cf77239e1'),
(121, 'ខេង សុខផេង', 'ខ្មែរ', 'ខ្មែរ', '1995-10-09', 8, 'ភូមិវាលគ្រែង ឃុំតាលន់ ស្រុកស្អាង ខេត្តកណ្តាល', 'កុដិលេខ២២ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាបឋមភូមិ(ឆ្នាំទី៣)', '០៩៧ ៨០៦២៩៦៥', '2013-06-08', 'កេតុឧត្តម', 2, 3, 'នៅ ដារ៉ា', 'ព្រះវិន័យធរស្រុកស្អាង', 'គ្មាន', 'គ្មាន', 'មឹង ខេង', 'កសិករ', 'គ្មាន', 'ភូមិវាលគ្រែង ឃុំតាលន់ ស្រុកស្អាង ខេត្តកណ្តាល', 'ម៉ោង មាន', 'កសិករ', 'គ្មាន', 'ភូមិវាលគ្រែង ឃុំតាលន់ ស្រុកស្អាង ខេត្តកណ្តាល', 'កេតុឧត្តម', '០៣', '០២', '០១', '០១', 'ខេងសុខផេង.jpg', 17, 17, 1, NULL, NULL, 10, '2015-07-30', '2017-06-21', '១៦២', 'ព្រះវិន័យធរស្រុកស្អាង', 'Sokpheng', 'ae1e7198bc3074ff1b2e9ff520c30bc1898d038e'),
(122, 'គី ម៉េងហ៊', 'ខ្មែរ', 'ខ្មែរ', '1995-03-16', 8, 'ឃុំប្រាសាទ ស្រុកស្អាង ខេត្តកណ្តាល', 'កុដិលេខ២២ វត្តលង្កាព្រះកុសុមារាម', 'សាលាបញ្ញាសាស្រ្តាកម្ពុជា', '០៩៦ ៩១ ៥៥ ៨០៣', '2009-11-14', 'ខ្ពប', 2, 8, 'ព្រះអរិយមត្តញាណ សូរ សារិទ្ធិ៍', 'ព្រះគ្រូចៅអធិការវត្តខ្ពប', 'គ្មាន', 'គ្មាន', 'ស៊ាង គី', 'កសិករ', 'គ្មាន', 'ភូមិលេខ២ ឃុំប្រាសាទ ស្រុកស្អាង ខេត្តកណ្តាល', 'អឿង ភី', 'កសិករ', 'គ្មាន', 'ភូមិលេខ២ ឃុំប្រាសាទ ស្រុកស្អាង ខេត្តកណ្តាល', 'កោះតូច ឃុំត្រើយស្លា ស្រុកស្អាង ខេត្តកណ្ដាល', '០៧', '០៤', '០៣', '០៧', 'គីម៉េងហ៊.jpg', 17, 17, 1, NULL, NULL, 10, '2016-05-01', '2017-06-21', '៩', 'ព្រះអរិយមត្តញាណ', 'Ky Menhor', '0ade7c2cf97f75d009975f4d720d1fa6c19f4897'),
(123, 'ឆាង ឈុយ', 'ខ្មែរ', 'ខ្មែរ', '1997-03-08', 8, 'ភូមិបឹង ឃុំស្វាយអន្ទរ ស្រុកស្វាយអន្ទរ ខេត្តព្រៃវែង', 'កុដិលេខ២២ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាទុតិយភូមិ(ឆ្នាំទី២)', '០៩៦ ៧២ ៧៤ ៣៩០', '2011-05-22', 'ស្វាយបទុម', 1, 1, 'ធម្មថេរោ ផៃ សុភ័ស្ត', 'អនុគណ', 'គ្មាន', 'គ្មាន', 'ម៉ាង ឆាង', 'កសិករ', 'គ្មាន', 'ភូមិស្វាយអន្ទរ ឃុំស្វាយអន្ទរ ស្រុកស្វាយអន្ទរ ខេត្តព្រៃវែង', 'កាក់ សៀប', 'កសិករ', 'គ្មាន', 'ភូមិស្វាយអន្ទរ ឃុំស្វាយអន្ទរ ស្រុកស្វាយអន្ទរ ខេត្តព្រែវែង', 'ស្វាយបទុម ឃុំស្វាយអន្ទរ ស្រុកស្វាយអន្ទរ ខេត្តព្រៃវែង', '០៣', '០២', '០១', '០៣', 'ឆាងឈុយ.jpg', 17, 14, 1, NULL, NULL, 10, '2016-05-05', '2017-06-21', '១៦៩/១៦', 'ព្រះអនុគណ', 'Chhang Chhoy', '290947bd6eea27b9d3aca00216fb3dbccd0bb0eb'),
(125, 'សុន ចម្រើន', 'ខ្មែរ', 'ខ្មែរ', '1999-10-10', 8, 'ភូមិខ្ពបក្រោម ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្តាល', 'កុដិលេខ២២ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាបឋមភូមិ(ឆ្នាំទី១)', '០៧០ ៨៣៩០៤៦', '2014-03-17', 'កោះធំ', 2, 3, 'ស៊ុន ម៉ាប់', 'ព្រះអនុគណ', 'គ្មាន', 'គ្មាន', 'សុន ស្រី', 'កសិករ', 'គ្មាន', 'ភូមិខ្ពប ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្តាល', 'ឃុត ឡន', 'កសិករ', 'គ្មាន', 'ភូមិខ្ពប ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្តាល', 'ខ្ពប', '០១', '០១', 'គ្មាន', '០១', 'លុនចម្រើន.jpg', 17, 17, 1, NULL, NULL, 10, '2016-06-09', '2017-06-21', '២៥២', 'ស៊ុន ម៉ាប់', 'Son Chamroeun', '98fcc378d7f5adda37f271debf5d7a4d1cdd37b9'),
(127, 'ហួយ ហាំង', 'ខ្មែរ', 'ខ្មែរ', '1990-03-04', 8, 'ភូមិត្រពាំងក្នុង ឃុំផាន់ញើម ស្រុកប្រាសទបល្ល័ង្ក ខេត្តកំពង់ធំ', 'កុដិលេខ២២ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាប័ត្រ (ឆ្នាំទី១)', '០៩៧ ៦៧០៥៤៦៧', '2014-04-24', 'គិរីសោភ័ណ្ឌ', 1, 4, 'សែន សីុន', 'អនុគណស្រុកប្រាសាទបល្ល័ង្ក', 'គ្មាន', 'គ្មាន', 'សយ ហួយ', 'កសិករ', 'គ្មាន', 'ភូមិត្រពាំងក្នុង ឃុំផាន់ញើម ស្រុកប្រាសទបល្ល័ង្ក ខេត្តកំពង់ធំ', 'សឿ ឡាង', 'កសិករ', 'គ្មាន', 'ភូមិត្រពាំងក្នុង ឃុំផាន់ញើម ស្រុកប្រាសទបល្ល័ង្ក ខេត្តកំពង់ធំ', 'សាសនរង្សីហៅសំរោង ឃុំសាមគ្គី ស្រុកប្រាសាទបល្ល័ង្ក ខេត្តកំពង់ធំ', '០៨', '០៣', '០៥', '០៣', 'ហ៊ួយហាំង.jpg', 17, 13, 1, NULL, NULL, 10, '2013-05-05', '2017-06-21', '២៤១៤', 'សែន សឺុន', ' Huy Hang', '00ced12a16d06aad6fb1a093d284cd9f163dd19e'),
(129, 'ញឹម បូរ៉ា', 'ខ្មែរ', 'ខ្មែរ', '1980-08-04', 6, 'ភូមិបន្ទាយ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'កុដិលេខ២៣ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាប័ត្រ(ចប់)', '០៧៨ ២៤​ ៦១ ៨៧', '2006-11-07', 'ពោធិយា', 1, 14, 'សិរីវិជា្ជ សាយ ស៊ាង', 'អនុគណស្រុកស្រីសន្ធរ', 'គ្មាន', 'គ្មាន', 'ញឹម លុយ', 'កសិករ', 'គ្មាន', 'ភូមិបន្ទាយ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'អ៊ាយ ភុំ', 'កសិករ', 'គ្មាន', 'ភូមិបន្ទាយ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'ពោធិយាគង្គារាម ស្ថិតនៅក្នុងភូមិចុងបឹងក្នុង ឃុំព្រែកដំបូក ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', '០៣', '០២', '០១', '០២', 'K23(1).jpg', 18, 2, 1, NULL, NULL, 11, '2009-10-27', '2017-06-21', '២២២', 'ព្រះអនុគណ', 'nhem bora', 'a1439fa2064011e1a48faab281551208526864cc'),
(130, 'ចាន់ ចិន', 'ខ្មែរ', 'ខ្មែរ', '1986-04-06', 8, 'ភូមិស្យាអំពិល ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'កុដិលេខ២៣ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាប័ត្រ(ចប់)', '០៨៦ ៧១ ៣១ ៨៤', '2008-06-08', 'ចុងបឹងក្នុង', 1, 9, 'ព្រះគ្រូសិរីវិជា្ជ សាយ ស៊ាង', 'ព្រះអនុគណ', 'គ្មាន', 'គ្មាន', 'និល ចាន់', 'កសិករ', 'គ្មាន', 'ភូមិស្យាអំពិល ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'វ៉ន ភាង', 'កសិករ', 'គ្មាន', 'ភូមិស្យាអំពិល ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'ចុងបឹងក្នុង ឃុំព្រែកដំបូក ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', '០៥', '០៣', '០២', '០១', 'ចិន.jpg', 18, 2, 1, NULL, NULL, 11, '2012-06-28', '2017-06-21', '៧១៧', 'ព្រះអនុគណ', 'Chan Chen', 'e1c1bfebab6bf67d6a890159995b9edf156ac725'),
(131, 'លី សុភ័ណ្ឌ', 'ខ្មែរ', 'ខ្មែរ', '1997-06-26', 8, 'ភូមិបន្ទាយ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'កុដិលេខ២៣ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាប័ត្រ(ឆ្នាំទី១)', '០៧០ ៥៤ ៥៥ ៣៦', '2011-05-22', 'បារាយណ៍', 1, 7, 'សាយ ស៊ាង', 'ព្រះឧបជ្ឈាយ៍ សាយ ស៊ាង', 'គ្មាន', 'គ្មាន', 'សែម លី', 'កសិករ', 'គ្មាន', 'ភូមិបន្ទាយ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'និង រឹន', 'កសិករ', 'គ្មាន', 'ភូមិបន្ទាយ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'បារាយណ៍ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', '០៨', '០៤', '០៤', '០៥', 'ធាន់.jpg', 18, 2, 1, NULL, NULL, 11, '2012-05-22', '2017-06-21', '៨៥៣', 'ព្រះឧបជ្ឈាយ៍ សាយ ស៊ាង', 'Ly Sophorn', '43d6eec5164077cafdcbd2c7bb5bc888e4e526ca'),
(133, 'វ៉ែន បូរី', 'ខ្មែរ', 'ខ្មែរ', '1995-04-02', 8, 'ភូមិស្យាអំពិល ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'កុដិលេខ២៣ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាបត្រ(ឆ្នាំទី១)', '០១០​ ៣៥៣ ៦៨៩', '2014-05-14', 'បារាយណ៍', 1, 3, 'បញ្ញាសិរី រស់លឹមខូយ', 'អនុគណ', 'គ្មាន', 'គ្មាន', 'វុន វ៉ែន', 'ស្លាប់', 'គ្មាន', 'ភូមិស្យាអំពិល ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'វ៉ន់ ណយ', 'ស្លាប់', 'គ្មាន', 'ភូមិស្យាអំពិល ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'បារាយណ៍ព្រះជិ៍រធំ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', '០៨', '០២', '០៦', '០៧', 'រី.jpg', 18, 2, 1, NULL, NULL, 11, '2014-06-30', '2017-06-21', '៩៦៧', 'ព្រះអនុគណ', 'Ven Burey', '7d5e6660e54fec3122bc54a9fc39dc5c9f1a17a7');
INSERT INTO `monks` (`id`, `username`, `nation`, `nationality`, `date_of_birth`, `use_position_id`, `place_of_birth`, `current_address`, `education`, `phone_number`, `vegetarian_date`, `vegetarian_place`, `vegetarian_types`, `vegetarian_year`, `monk_reference`, `monk_reference_position`, `monk_reference_phone`, `monk_current_address`, `father_name`, `father_occupation`, `father_phone`, `father_address`, `mother_name`, `mother_occupation`, `mother_phone`, `mother_address`, `from_pagoda`, `number_of_bro_sis`, `number_of_brother`, `number_of_sister`, `child_level`, `photo`, `use_house_id`, `use_location_id`, `status`, `created_at`, `modified_at`, `use_group_id`, `stay_date`, `leave_date`, `monk_number`, `acknow_by`, `user_account`, `user_password`) VALUES
(134, 'គា ធា', 'ខ្មែរ', 'ខ្មែរ', '1994-02-07', 8, 'ភូមិកំផា្លក់ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'កុដិលេខ២៣ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាបឋមភូមិ', '០៩៦ ៦៩ ០០ ៤២៣', '2016-05-05', 'បារាយណ៍', 1, 1, 'បញ្ញាសិរីវិជ្ជា រស់ លឹមខូយ', 'ព្រះអនុគណ', 'គ្មាន', 'គ្មាន', 'នឿន គា', 'កសិករ', 'គ្មាន', 'ភូមិកំផ្លាក់ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'រឿន សយ', 'កសិករ', 'គ្មាន', 'ភូមិកំផ្លាក់ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'បារាយណ៍ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', '០៤', '០៣', '០១', '០៣', 'ធា.jpg', 18, 2, 1, NULL, NULL, 11, '2016-05-22', '2017-06-21', '១០២៧', 'ព្រះអនុគណ', 'Kea Sothea', 'e194ee413805ba5a6aabf4d34db2066149dc0369'),
(135, 'ឆន សុខថេង', 'ខ្មែរ', 'ខ្មែរ', '1997-02-08', 8, 'ភូមិកំផា្លក់ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'កុដិលេខ២៣ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាបឋមភូមិ', '០៧០ ៥៩ ៨៨ ៦៩', '2011-05-22', 'បារាយណ៍', 2, 5, 'សិរីវិជា្ជ សាយ ស៊ាង', 'អនុគណ', 'គ្មាន', 'គ្មាន', 'ឆាន ឆន', 'ស្លាប់', 'គ្មាន', 'ភូមិកំផ្លាក់ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'ញឹម សាវ៉ុន', 'កសិករ', 'គ្មាន', 'ភូមិកំផ្លាក់ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'បារាយណ៍ព្រះជិ៍រធំ', '០៥', '០៤', '០១', '០៥', 'K23(18).jpg', 0, 2, 1, NULL, NULL, 11, '2013-07-27', NULL, '២៣០៣', 'ព្រះអនុគណ', NULL, '20eabe5d64b0e216796e834f52d61fd0b70332fc'),
(137, 'ហាន ហេង', 'ខ្មែរ', 'ខ្មែរ', '2000-04-03', 8, 'ភូមិកំផា្លក់ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'កុដិលេខ២៣ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាបឋមភូមិ(ឆ្នាំទី៣)', '០៨៨ ៤១ ៦០ ០០៩', '2012-05-15', 'បារាយណ៍', 2, 4, 'សិរីវិជា្ជ សាយ ស៊ាង', 'អនុគណ', 'គ្មាន', 'គ្មាន', 'ហ៊ត់ ហាន', 'កសិករ', 'គ្មាន', 'ភូមិកំផ្លាក់ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'តាំ ចំប៉ា', 'កសិករ', 'គ្មាន', 'ភូមិកំផ្លាក់ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'បារាយណ៍ព្រះជិ៍រធំ', '០៤', '០២', '០២', '០៤', 'ហួយ.jpg', 18, 2, 1, NULL, NULL, 11, '2014-08-11', '2017-06-21', '២៤២៤', 'ព្រះអនុគណ', 'Han', '96327d5521a52aff95ad8066420f715fdd0d2561'),
(138, 'ឆន សុខថេង', 'ខ្មែរ', 'ខ្មែរ', '1997-02-08', 8, 'ភូមិកំផា្លក់ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'កុដិលេខ២៣ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាបឋមភូមិ', '០៧០ ៥៩ ៨៨ ៦៩', '2011-05-22', 'បារាយណ៍', 2, 5, 'ព្រះគ្រូ សាយ ស៊ាង', 'អនុគណ', 'គ្មាន', 'គ្មាន', 'ឆាន ឆន', 'ស្លាប់', 'គ្មាន', 'ភូមិកំផ្លាក់ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'ញឹម សាវ៉ុន', 'កសិករ', 'គ្មាន', 'ភូមិកំផ្លាក់ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'បារាយណ៍ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', '០៦', '០៥', '០១', '០៦', 'ថេង.jpg', 18, 2, 1, NULL, NULL, 11, '2013-07-27', '2017-06-21', '២៣០៣', 'ព្រះគ្រូ សាយ ស៊ាង', 'Chhorn Soktheng', '13ee964ffdf6e8d6e40d041d06f6ef2812ab64bb'),
(139, 'ចាន់ រដ្ឋា', 'ខ្មែរ', 'ខ្មែរ', '2001-08-10', 8, 'ភូមិស្យាអំពិល ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'កុដិលេខ២៣ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាបឋមភូមិ(ឆ្នាំទី១)', '០៩៣ ៧២ ៤៣ ៤២', '2012-05-15', 'បារាយណ៍', 2, 4, 'សិរីវិជា្ជ សាយ ស៊ាង', 'អនុគណ', 'គ្មាន', 'គ្មាន', 'និល ចាន់', 'កសិករ', 'គ្មាន', 'ភូមិស្យាអំពិល ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'វ៉ន ភាង', 'កសិករ', 'គ្មាន', 'ភូមិស្យាអំពិល ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'បារាយណ៍ព្រះជិ៍រធំ', '០៥', '០៣', '០២', '០៥', 'រដ្ឋា.jpg', 18, 2, 1, NULL, NULL, 11, '2013-01-16', '2017-06-21', '២៤៣៣', 'ព្រះអនុគណ', 'Chan Ratha', 'bfdf327b0181fe243a046eed489bc115038384f5'),
(140, 'អុន ពុទ្ធា', 'ខ្មែរ', 'ខ្មែរ', '2000-02-05', 8, 'ភូមិកំផា្លក់ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'កុដិលេខ២៣ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាបឋមភូមិ(ឆ្នាំទី២)', '០៩៣៥៥០៩៣០', '2012-05-15', 'បារាយណ៍', 2, 5, 'ព្រះគ្រូសិរីវិជា្ជ សាយ ស៊ាង', 'អនុគណ', 'គ្មាន', 'គ្មាន', 'អួន អុន', 'កសិករ', 'គ្មាន', 'ភូមិកំផ្លាក់ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'ជៀម នាង', 'កសិករ', 'គ្មាន', 'ភូមិកំផ្លាក់ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'បារាយណ៍ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', '០៥', '០២', '០៣', '០៣', 'ពុធា.jpg', 18, 2, 1, NULL, NULL, 11, '2015-05-20', '2017-06-21', '២៦១៥', 'ព្រះអនុគណស្រីសន្ធរ', 'Un Puthea', 'b14e679d91d791e39a9cdbd19a3944c1eb03d487'),
(141, 'តុល ទុំ', 'ខ្មែរ', 'ខ្មែរ', '2001-01-07', 8, 'ភូមិបន្ទាយ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'កុដិលេខ២៣ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាបឋមភូមិ(ឆ្នាំទី២)', '០៧៨ ២៤ ៦១ ៨៧', '2014-05-14', 'បារាយណ៍', 2, 2, 'បញ្ញាសិរី រស់លឹមខូយ', 'អនុគណ', 'គ្មាន', 'គ្មាន', 'តឹក តុល', 'កសិករ', 'គ្មាន', 'ភូមិបន្ទាយ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'ស៊ាន អ៊ាង', 'កសិករ', 'គ្មាន', 'ភូមិបន្ទាយ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'បារាយណ៍ព្រះជិ៍រធំ', '០៥', '០៤', '០១', '០៣', 'K23(24).jpg', 18, 2, 1, NULL, NULL, 11, '2016-06-25', '2017-06-26', '២៧៨៦', 'ព្រះអនុគណ', 'tol tom', '20eabe5d64b0e216796e834f52d61fd0b70332fc'),
(142, 'ផល ប៊ុនធឿន', 'ខ្មែរ', 'ខ្មែរ', '2001-06-17', 8, 'ភូមិបន្ទាយ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'កុដិលេខ២៣ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាបឋមភូមិ(ឆ្នាំទី២)', '០៩៦៤១៨ ៥២៩១', '2014-05-04', 'បារាយណ៍', 2, 3, 'បញ្ញាសិរី រស់លឹមខូយ', 'អនុគណ', 'គ្មាន', 'គ្មាន', 'ឆាន ផល', 'កសិករ', 'គ្មាន', 'ភូមិបន្ទាយ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'ឡូ សុខខេង', 'កសិករ', 'គ្មាន', 'ភូមិបន្ទាយ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'បារាយណ៍ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', '០៣', '០១', '០២', '០២', 'ធឿន.jpg', 18, 2, 1, NULL, NULL, 11, '2016-04-20', '2017-06-21', '២៧៩៣', 'អនុគណស្រុកស្រីសន្ធរ', 'Phal Bunthoeun', '5a5f42d2a90c9103167e8ebb5dd94727134b1155'),
(143, 'រុន សុខគង់', 'ខ្មែរ', 'ខ្មែរ', '1998-02-13', 8, 'ភូមិបន្ទាយ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'កុដិលេខ២៣ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាបឋមភូមិ(ឆ្នាំទី២)', '០៨១៤៩០ ០៣២២', '2015-05-02', 'បារាយណ៍', 2, 2, 'ព្រះគ្រូសិរីវិជ្ជា រស់ លឹមខូយ', 'អនុគណ', 'គ្មាន', 'គ្មាន', 'ជុន រុន', 'កសិករ', 'គ្មាន', 'ភូមិបន្ទាយ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'ស៊ុន ផុន', 'កសិករ', 'គ្មាន', 'ភូមិបន្ទាយ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'បារាយណ៍ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', '០៧', '០២', '០៥', '០៧', 'គង់.jpg', 18, 2, 1, NULL, NULL, 11, '2016-05-25', '2017-06-21', '២៩៧៤', 'ព្រះអនុគណ', 'Run Sokong', '44a0f057e2ff2e7ceb57eb89a1fb672b9f8d4a19'),
(144, 'ចេត ម៉ាទី', 'ខ្មែរ', 'ខ្មែរ', '1987-07-07', 8, 'ឃុំព្រែកដំបូក ស្រុកស្រីសន្ទរ ខេត្តកំពង់ចាម', 'កុដិលេខ២៣ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាប័ត្រ(ចប់)', '០៩៨ ៤២៦១៨៧', '2004-04-25', 'កោះកែវ', 1, 12, 'សាយ ស៊ាង', 'អនុគណ', 'គ្មាន', 'គ្មាន', 'នាង តុន', 'កសិករ', 'គ្មាន', 'ភូមិដាន្ទ ឃុំបារាយណ៍ ស្រុកស្រីសន្ទរ ខេត្តកំពង់ចាម', 'គឹម សំអុន', 'កសិករ', 'គ្មាន', 'ភូមិដាន្ទ ឃុំបារាយណ៍ ស្រុកស្រីសន្ទរ ខេត្តកំពង់ចាម', 'ព្រែកពោធិមង្គល ឃុំព្រែកដំបូក ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', '០៤', '០២', '០២', '០២', 'ម៉ា.jpg', 18, 2, 1, NULL, NULL, 11, '2005-07-30', '2017-06-21', '៤៥៣', 'អនុគណ', 'Chet Maty', '4ac2bbff5b524a7870db72e80334fa26fee02817'),
(146, 'យ៉ាន វ៉ា', 'ខ្មែរ', 'ខ្មែរ', '1999-11-19', 8, 'ភូមិច្រកក្រសាំង ឃុំទួលព្រេជ ស្រុកអង្គស្នួល ខេត្តកំពង់ចាម', 'កុដិលេខ២៣ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាទុតិយភូមិ', '០៧៧​ ៤៤ ៦០ ៦៨', '2015-05-28', 'ក្តីចាស់', 1, 2, 'ព្រះចរិយាវិសុទ្ធ វេង សេងព្រេជ', 'ព្រះអនុគណខណ្ឌជ្រោយចង្វារ', 'គ្មាន', 'គ្មាន', 'សាវ យ៉ាន', 'កសិករ', 'គ្មាន', 'ភូមិច្រកក្រសាំង ឃុំទួលព្រេជ ស្រុកអង្គស្នួល ខេត្តកំពង់ចាម', 'ចេង យ៉ុង', 'កសិករ', 'គ្មាន', 'ភូមិច្រកក្រសាំង ឃុំទួលព្រេជ ស្រុកអង្គស្នួល ខេត្តកំពង់ចាម', 'ច័ន្ទបុរីវង្ស សង្កាត់សំរោង ខណ្ឌព្រែកព្នៅ រាជធានីភ្នំពេញ', '០៥', '០៤', '០១', '០៣', 'វ៉ា.jpg', 18, 17, 1, NULL, NULL, 12, '2015-05-05', '2017-06-21', '០២២', 'ព្រះអនុគណខណ្ឌជ្រោយចង្វារ', 'Yan Va', '141d6d6bce4007bd0e50d1a014c01085f8aab9f0'),
(147, 'ម៉ាង​ វណ្ណឌី', 'ខ្មែរ', 'ខ្មែរ', '1997-08-09', 8, 'ភូមិក្តីចាស់ សង្កាត់បាក់ខែង ខណ្ឌជ្រោយចង្វារ រាជធានីភ្នំពេញ', 'កុដិលេខ២៣ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាទុតិយភូមិ', '០១០ ៧១ ១៩ ៧៧', '2009-04-26', 'សូរិយាពោធិមាស', 2, 8, 'ព្រះសមុហ៍សំវរក្ខិត យួន សំអុល', 'ព្រះធម្មធរអនុគណស្រុក', 'គ្មាន', 'គ្មាន', 'ម៉ាង ធៀង', 'កសិករ', 'គ្មាន', 'ភូមិក្តីចាស់ សង្កាត់បាក់ខែង ខណ្ឌជ្រោយចង្វារ រាជធានីភ្នំពេញ', 'យី ស្រី', 'កសិករ', 'គ្មាន', 'ភូមិក្តីចាស់ សង្កាត់បាក់ខែង ខណ្ឌជ្រោយចង្វារ រាជធានីភ្នំពេញ', 'ច័ន្ទបុរីវង្ស សង្កាត់សំរោង ខណ្ឌព្រែកព្នៅ ភ្នំពេញ', '០៥', '០២', '០៣', '០៥', 'វ៉ាន់ដី.jpg', 18, 1, 1, NULL, NULL, 12, '2015-05-05', '2017-06-21', '១២៩', 'ព្រះអនុគណ', 'Mang Vandy', '8b7471f4ae0bf59f5f0a425068c05d96f4801b9e'),
(148, 'ផន សុផេន', 'ខ្មែរ', 'ខ្មែរ', '1995-02-12', 8, 'ភូមិព្រៃអស្ទាំង ឃុំអង្គរាជ្យ ស្រុកព្រះស្តេច ខេត្តព្រៃវែង', 'កុដិលេខ២៣ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាទុតិយភូមិ', '០៧០ ៣៣ ៤៦ ៧០', '2015-04-27', 'សិរីជលសារ', 1, 2, 'ចិន្តមនោ សុខ ឆេង', 'ព្រះអនុគណ', 'គ្មាន', 'គ្មាន', 'ផូ ផាន', 'កសិករ', 'គ្មាន', 'ភូមិព្រៃអស្ទាង ឃុំអង្គរាជ្យ ស្រុកព្រះស្តេច ខេត្តព្រៃវែង', 'ស៊ុំ សុផា', 'កសិករ', 'គ្មាន', 'ភូមិព្រៃអស្ទាង ឃុំអង្គរាជ្យ ស្រុកព្រះស្តេច ខេត្តព្រៃវែង', 'ច័ន្ទបុរីវង្ស សង្កាត់សំរោង ខណ្ឌព្រែកព្នៅ រាជធានីភ្នំពេញ', '០៦', '០៤', '០២', '០២', 'ផេន.jpg', 18, 14, 1, NULL, NULL, 12, '2015-05-05', '2017-06-21', '៥៤/១៧', 'ព្រះអនុគណ', 'Phon Sophen', 'd8d4f12b4a03c826b244b6365f4f3b162c5c27e2'),
(150, 'ជួន ណាត', 'ខ្មែរ', 'ខ្មែរ', '1995-06-02', 8, 'ភូមិកណ្តាល ឃុំពាំងល្វា ស្រុកឧដុង្គ ខេត្តកំពង់ស្ពឺ', 'កុដិលេខ២៣ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាទុតិយភូមិ(ឆ្នាំទី១)', '០១៦៧៨៩៧៨៦', '2015-05-17', 'សុរភី', 1, 2, 'ស៊ូ ច័ន្ទ', 'ព្រះអនុគណស្រុកគងពិសី', 'គ្មាន', 'គ្មាន', 'តន់ សុន', 'ស្លាប់', 'គ្មាន', 'ភូមិកណ្តាល ឃុំពាំងល្វា ស្រុកឧដុង្គ ខេត្តកំពង់ស្ពឺ', 'អិុន អោ', 'កសិករ', 'គ្មាន', 'ភូមិកណ្តាល ឃុំពាំងល្វា ស្រុកឧដុង្គ ខេត្តកំពង់ស្ពឺ', 'សុរភី ឃុំរកាកោះ ស្រុកគងពិសី ខេត្តកំពង់ស្ពឺ', '០៧', '០៥', '០២', '០៦', 'ណាត.jpg', 18, 18, 1, NULL, NULL, 12, '2017-05-05', '2017-06-21', '១១៣', 'ព្រះអនុគណស្រុកគងពិសី', 'Choun Nath', '6216f8a75fd5bb3d5f22b6f9958cdede3fc086c2'),
(151, 'ជា សុភាព', 'ខ្មែរ', 'ខ្មែរ', '1993-12-09', 8, 'ភូមិខ្នាច់ខាងជើង ឃុំបឹងត្រាញ់ពងជើង ស្រុកសំរោង ខេត្តតាកែវ', 'កុដិលេខ២៣ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាប័ត្រ(ឆ្នាំទី៣)', '០១០​ ៦៦​ ៤៦ ៧៥', '2013-04-23', 'អង្គតាពៅ', 1, 4, 'ម៉ក់ ព្រឹង', 'ព្រះវិន័យធរអនុគណស្រុកសំរោង', 'គ្មាន', 'គ្មាន', 'ភី ជន', 'កសិករ', 'គ្មាន', 'ឃុំបឹងត្រាញ់ពងជើង ស្រុកសំរោង ខេត្តតាកែវ', 'ប្រាក់ ចាន់លី', 'កសិករ', 'គ្មាន', 'ឃុំបឹងត្រាញ់ពងជើង ស្រុកសំរោង ខេត្តតាកែវ', 'អង្គតាពៅ ភូមិខ្វាវ ឃុំខ្វាវ ស្រុកសំរោង ខេត្តតាកែវ', '០៦', '០៤', '០២', '០៣', 'ភាព.jpg', 18, 16, 1, NULL, NULL, 12, '2009-05-09', '2017-06-21', '៤១៤', 'ព្រះឧបជ្ឈាយ៍ ', 'Chea Sopheap', '4396c2d023b9d985eed0ba30fe1c672637c01718'),
(152, 'កាន សារី', 'ខ្មែរ', 'ខ្មែរ', '1987-04-18', 8, 'ភូមិចិន ឃុំធ្លក ស្រុកទ្រាំង ខេត្តតាកែវ', 'កុដិលេខ២៣ វត្តលង្កាព្រះកុសុមារាម', 'គ្រូបង្រៀន', '០១៧ ៧០៧១៣៧', '2008-07-16', 'អង្គថ្មី', 1, 9, 'ឧត្តមកិច្ចធម្ម ជៀស អោម', 'ព្រះមេគណខេត្ត', 'គ្មាន', 'គ្មាន', 'គឹម សារិទ្ធ', 'កសិករ', 'គ្មាន', 'ភូមិចិន ឃុំធ្លក ស្រុកទ្រាំង ខេត្តតាកែវ', 'គឹម ស៊ាម', 'កសិករ', 'គ្មាន', 'ភូមិចិន ឃុំធ្លក ស្រុកទ្រាំង ខេត្តតាកែវ', 'សិត្បូ ឃុំសិត្បូ ស្រុកស្អាង ខេត្តកណ្ដាល', '០៤', '០៣', '០១', '០២', 'សារី.jpg', 18, 16, 1, NULL, NULL, 12, '2010-04-25', '2017-06-21', '៤៣/០៨', 'មេគណខេត្ត', 'Kan Sary', '4d5171fcc48afca06a9718596d2798ef09c34ece'),
(153, 'ប៉ុន សារ៉ាន់', 'ខ្មែរ', 'ខ្មែរ', '1984-04-12', 8, 'ភូមិពោធិរោង ឃុំព្រះបាទជាន់ជុំ ស្រុកគិរីវង់ស ខេត្តតាកែវ', 'កុដិលេខ២៣ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាប័ត្រ(ចប់)', '០១៦ ៦៧ ៦៨ ៧៣', '2005-01-03', 'ពោធិរោង', 1, 12, 'អ៊ុន សាខន', 'ព្រះអនុគណស្រុកគិរីវង់', 'គ្មាន', 'គ្មាន', 'ខាត់ កុច', 'កសិករ', 'គ្មាន', 'ភូមិពោធិរោង ឃុំព្រះបាទជាន់ជុំ ស្រុកគិរីវង់ ខេត្តតាកែវ', 'ប៉ុន ញឹុប', 'កសិករ', 'គ្មាន', 'ភូមិពោធិរោង ឃុំព្រះបាទជាន់ជុំ ស្រុកគិរីវង់ ខេត្តតាកែវ', 'ពោធិរោង េឃុំព្រះបាទជាន់ជុំ ស្រុកគិរីវង់ស ខេត្តតាកែវ', '០៦', '០៥', '០១', '០៣', 'សារ៉ាន.jpg', 18, 16, 1, NULL, NULL, 12, '2015-01-10', '2017-06-21', '០០១/០៥', 'ព្រះអនុគណស្រុក', 'Bun Saran', 'e190ee030944d27f6cae81cf622d1cf5aaa72855'),
(154, 'ពុំ រតនៈ', 'ខ្មែរ', 'ខ្មែរ', '1990-06-12', 7, 'ភូមិខ្វាវ ឃុំខ្វាវ ស្រុកសំរោង ខេត្តតាកែវ', 'កុដិលេខ២៣ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាប័ត្រ(ឆ្នាំទី៣)', '០៩៦ ៣៦៣៧៧៥០', '2010-02-22', 'បទុមសុរិយា', 1, 13, 'ព្រហ្មសរោ ម៉ក់ ព្រីដ', 'ព្រះវិន័យធរ', 'គ្មាន', 'គ្មាន', 'ខៀវ ថៃ', 'កសិករ', 'គ្មាន', 'ភូមិខ្វាវ ឃុំខ្វាវ ស្រុកសំរោង ខេត្តតាកែវ', 'សេម ភី', 'ស្លាប់', 'គ្មាន', 'គ្មាន', 'បទុមសុរិយា ឃុំខ្វាវ ស្រុកសំរោង ខេត្តតាកែេះ', '០៤', '០៣', '០១', '០២', 'នាក់.jpg', 18, 16, 1, NULL, NULL, 12, '2010-08-08', '2017-06-21', '៣១១', 'ព្រះវិន័យធរ', 'Pum Ratanak', 'cd6d91089c7e219a7f4e86e3c2d57f936d367689'),
(155, 'សៀង វណ្ណិត', 'ខ្មែរ', 'ខ្មែរ', '1993-02-06', 8, 'ភូមិរកាអារ ឃុំរកាអារ ស្រុកកងមាស ខេត្តកំពង់ចាម', 'កុដិលេខ២៣ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាបឋមភូមិ(ឆ្នាំទី៣)', '០៧០ ៨៥ ៨៦ ៤៣', '2015-04-26', 'ព្រះវិហារសំណ', 1, 2, 'ព្រះសាសនវង្សា ងល សុផាន', 'ព្រះចៅអធិការ', 'គ្មាន', 'គ្មាន', 'សៀង អឿន', 'កសិករ', 'គ្មាន', 'ភូមិរកាអារ ឃុំរកាអារ ស្រុកកងមាស ខេត្តកំពង់ចាម', 'ឳ ជាត', 'កសិករ', 'គ្មាន', 'ភូមិរកាអារ ឃុំរកាអារ ស្រុកកងមាស ខេត្តកំពង់ចាម', 'ព្រះវិហារសំណ ឃុំវិហារល្អាង ស្រុកពញឭ ខេត្តកណ្ដាល', '៧', '៦', '១', '៦', 'និត.jpg', 18, 2, 1, NULL, NULL, 11, '2015-06-01', '2017-06-22', '០១', 'ព្រះសាសនៈវង្សា', 'Seang Vannit', 'ddfe163345d338193ac2bdc183f8e9dcff904b43'),
(156, 'ផេង សំណាង', 'ខ្មែរ', 'ខ្មែរ', '2000-05-15', 8, 'ភូមិជីប៉ោ ឃុំស្វាយពោធិ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'កុដិលេខ២៣ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាបឋមភូមិ(ឆ្នាំទី១)', '០៨១ ៧៤ ០២ ២៤', '2015-06-17', 'ជីប៉ោ', 2, 2, 'រស់ លីមខូល', 'អនុគណស្តីទី', 'គ្មាន', 'គ្មាន', 'លៀន ផោង', 'កសិករ', 'គ្មាន', 'គ្មាន', 'សឺុម សុភ័ណ្ឌ', 'កសិករ', 'គ្មាន', 'គ្មាន', 'រតនារាមហៅវត្តជីប៉ោ ភូមិជីប៉ោ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', '៣', '២', '១', '១', 'ផេងសំណាង.jpg', 18, 2, 1, NULL, NULL, 11, '2017-06-20', '2017-06-26', '២៨៥២', 'អនុគណ', 'Pheng Samnang', '16d2c422094075b5fe527d23a59a19e524675cbe'),
(157, 'រី ថានិត', 'ខ្មែរ', 'ខ្មែរ', '2000-04-15', 8, 'ភូមិជីប៉ោ ឃុំស្វាយពោធិ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'កុដិលេខ២៣ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាបឋមភូមិ(ឆ្នាំទី១)', '០១៥ ២២ ១១ ០៥', '2012-06-25', 'ជីប៉ោរនារាម', 2, 5, 'សិរីវិជ្ជា សាយ ស៊ាង', 'ព្រះអនុគណស្រុកស្រីសន្ធរ', 'គ្មាន', 'គ្មាន', 'ស៊ុយ វណ្ណរី', 'កសិករ', 'គ្មាន', 'គ្មាន', 'សែត អូន', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ព្រះប្រសប់ ឃុំប្រសប់ ស្រុកខ្សាច់កណ្ដាល ខេត្តកណ្ដាល', '០៣', '០២', '០១', '០៣', 'រីថានិត.jpg', 18, 2, 1, NULL, NULL, 11, '2017-06-20', '2017-06-26', '២៤៤៧', 'អនុគណ', 'Ry Thanith', '17551b0ebe8b49169ec6a110cdf1551f33f86926'),
(158, 'ម៉ុន ខឹត', 'ខ្មែរ', 'ខ្មែរ', '2000-01-09', 8, 'ភូមិសង្កែលាក់ ឃុំចចិប ស្រុកបសេដ្ឋ ខេត្តកំពង់ស្ពឺ', 'កុដិលេខ២២ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាបឋមភូមិ(ឆ្នាំទី១)', '០៨៦ ៧៦ ៩៤ ៤៧ ', '2014-04-01', 'ពោធិរុក្ខរាម', 2, 3, 'ព្រះគ្រូថិរធម្មោ ប៉ុក ចំរើន', 'ព្រះគ្រូអនុគណក្រុងប៉ោយប៉ែត', 'គ្មាន', 'គ្មាន', 'នួន សុខុំ', 'កសិករ', 'គ្មាន', 'គ្មាន', 'អ៊ួ ចន', 'កសិករ', 'គ្មាន', 'គ្មាន', 'កេតុឧត្តម ឃុំត្រើយស្លា ស្រុកស្អាង ខេត្តកណ្ដាល', '០២', '០២', 'គ្មាន', '០២', 'ម៉ុនខឹត.jpg', 17, 18, 1, NULL, NULL, 10, '2017-05-03', '2017-06-21', '០២០/១៧', 'ប៉ុក ចំរើន', 'Mon Kith', 'e262561fd74507b30ec6ab319bf953982cb51d65'),
(159, 'ម៉ៃ រ៉ានី', 'ខ្មែរ', 'ខ្មែរ', '1996-06-18', 8, 'ភូមិតាបៀវលើ ឃុំកោងកាង ស្រុងពញាក្រែក ខេត្តត្បូងឃ្មុំ', 'កុដិលេខ២២ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាទុត្តិយភូមិ (ឆ្នាំទី១)', '០៩៦ ៩៥ ៥៣ ៥០០', '2010-01-15', 'ព្រះរោនព្រះ', 2, 7, 'ស៊ុម ភោគ', 'អនុគណស្រុកពញាក្រែក', 'គ្មាន', 'គ្មាន', 'ម៉ា ម៉ៃ', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ឃាំ យឿន', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ស្វាយទុម ឃុំស្វាយអន្ទរ ស្រុកស្វាយអន្ទរ ខេត្តព្រៃវែង', '០៩', '០៨', '០១', '០៩', 'ម៉ៃវ៉ានី.jpg', 17, 14, 1, NULL, NULL, 10, '2017-05-01', '2017-06-22', '២៩៤', 'លោកគ្រូ ស៊ុម ភោគ', 'Mai Rany', '3a085d1bc5fa41313c4e0910e7341af761b0f7db'),
(160, 'តាក ឆាន្នី', 'ខ្មែរ', 'ខ្មែរ', '1997-03-01', 8, 'ភូមិពាមមន្ទារ ឃុំពាមមន្ទារ ស្រុកកំពង់ត្របែក ខេត្តព្រៃវែង', 'កុដិលេខ២២ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាទុតិយភូមិ(ឆ្នាំទី២)', '០៧០ ៧៩ ១១ ៣១', '2011-06-08', 'សិរីឧត្តម', 2, 6, 'ទុំ ប៊ុនធឿន', 'អនុគណស្រុកកំពង់ត្របែក', 'គ្មាន', 'គ្មាន', 'រ៉ាប់ យី', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ទួន សុភាព', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ព្រជុំនទី (ក្រពើហា)', '០៦', '០២', '០៤', '០៣', 'តាកឆាន្នី1.jpg', 17, 14, 1, NULL, NULL, 10, '2017-04-20', '2017-06-22', '៤៥៩', 'អនុគណស្រុកកំពង់ត្របែក', 'Tak Chhnny', 'bf0d80b16262738fcdcb9b2e3d6a600cf75e4cc4'),
(161, 'សុឺម សិទ្ធិ', 'ខ្មែរ', 'ខ្មែរ', '1998-10-08', 8, 'ភូមិពោធិមិត្ត ឃុំលើកដែក ស្រុកកោះធំ ខេត្តកណ្ដាល', 'កុដិលេខ២២ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាបឋមភូមិ(ឆ្នាំទី១)', '០៩៨ ៨៥ ៤៩ ៤៩', '2011-01-12', 'ជ្រោយ', 2, 6, 'សិុន ម៉ាប់', 'ព្រះអនុគណ', 'គ្មាន', 'គ្មាន', 'សឹម សឹុម ', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ឆុយ យ៉ុម', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ខ្ពប ឃុំខ្ពប ស្រុកស្អាង​ ខេត្តកណ្ដាល', '០៤', '០៣', '០១', '០១', 'ស៊ឹមសិទ្ធិ.jpg', 17, 17, 1, NULL, NULL, 10, '2017-06-03', '2017-06-22', '២៩៦', 'ព្រះអនុគណ', 'Sim Sith', 'cc8cd1ceed58e1755b28acffa45c3d0ae4751cbf'),
(162, 'លឹម ផល្លីន ', 'ខ្មែរ', 'ខ្មែរ', '2001-10-10', 8, 'ភូមិប្រាសាទ  ឃុំលេខ២ ស្រុកស្អាង ខេត្តកណ្ដាល', 'កុដិលេខ២២ ព្រះលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាបឋមភូមិ(ឆ្នាំទី១)', '០១៥ ៣៧ ១៧ ៣៥', '2013-07-17', 'ជ្រោយឬស្សី', 2, 4, 'នក្ខតត្តេរោ នៅ ដារ៉ា', 'ព្រះវិន័យធរស្រុកស្អាង', 'គ្មាន', 'គ្មាន', 'ឡឹម លឹម', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ឡៃ ស្រឺន', 'កសិករ', 'គ្មាន', 'គ្មាន', 'កេត្តឧត្តមហៅវត្តកោះតូច ឃុំត្រើយ ស្រុកស្អាង ខេត្តកណ្ដាល', '០៤', '០២', '០២', '០៣', 'លីផល្លី.jpg', 17, 17, 1, NULL, NULL, 10, '2017-05-03', '2017-06-22', '៤៣៥', 'ព្រះគ្រូ នៅ ដារ៉ា', 'Lem Phalin', '784ef0059227d57909c9d81632b89915adc03c22'),
(164, 'កេត សុខឿន', 'ខ្មែរ', 'ខ្មែរ', '1980-07-01', 6, 'ភូមិអន្លង់ថ្លាន់ ឃុំឬស្សីស្រុកខាងកើត ស្រុកកំពង់ត្រាច ខេត្តកំពត', 'កុដិលេខ១៩ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាបត្រ (ចប់)', '០១២ ៩៤ ៦៤ ៨៩', '1999-04-24', 'ភ្នំរាប', 1, 21, 'ចក់ ញឹម', 'វិន័យធរស្រុកកំពង់ត្រាច', 'គ្មាន', 'គ្មាន', 'ឡាយ បៀន', 'ស្លាប់', 'គ្មាន', 'គ្មាន', 'សិុន យៀន', 'មេផ្ទះ', 'គ្មាន', 'គ្មាន', 'ភ្នំរាប ភូមិអន្លង់ថ្លាន់ ឃុំុំឬស្សីស្រុកសាត ស្រុកកំពង់ត្រាច ខេត្តកំពត', '៩', '៧', '២', '៣', 'កេតសុឃឿន.jpg', 14, 3, 1, NULL, NULL, 7, '2006-06-22', '2017-06-22', '៦៣៤', 'គណមហានិកាយ', 'Ket Sokeon', '08ec2efcf0142e45c607570add5be471abd4504c'),
(165, 'សុត កក្កដា', 'ខ្មែរ', 'ខ្មែរ', '1999-07-05', 8, 'ភូមិកោះចំការ ឃុំបឹងសាលាខាងត្បូង ស្រុកកំពង់ត្រាច ខេត្តកំពត', 'កុដិលេខ១៩ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាបឋមភូមិ(ឆ្នាំទី២)', '០១០ ៧២ ៧៦ ៩៣', '2015-11-10', 'ភ្នំរាប', 1, 1, 'ដួង សុចិត្ត', 'ព្រះអនុគណ', 'គ្មាន', 'គ្មាន', 'សុត ចេង', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ម៉ៅ គុន', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ភ្នំរាប', '០៨', '០៥', '០៣', '០៦', 'សុតកក្កដា.jpg', 14, 3, 1, NULL, NULL, 7, '2017-07-06', '2017-06-22', '៣០៧', 'ព្រះអនុគណ', 'Sat Kakada', 'ae5ffa6599c837509139132ef41c7856f33a50f7'),
(166, 'ឌាំង មី', 'ខ្មែរ', 'ខ្មែរ', '1997-03-07', 8, 'ភូមិកោះចំការ ឃុំបឹងសាលាខាងត្បូង ស្រុកកំពង់ត្រាច ខេត្តកំពត', 'កុដិលេខ១៩ វត្តលង្កាព្រះកុសុមារាម', 'វិទ្យាស្ថានសក្យបុត្រអន្តរជាតិ', '០៦៦ ២០ ២០ ៩១', '2016-02-21', 'ភ្នំរាប', 1, 1, 'សុទ្ធកវិ ដួង សុចិត្ត', 'ព្រះអនុគណ ស្រុកកំពង់ត្រាច', 'គ្មាន', 'គ្មាន', 'អេន ឌាំង', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ឆុយ ឆេង', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ភ្នំរាប ភូមិអន្លង់ថ្លាន់ ឃុំុំឬស្សីស្រុកសាត ស្រុកកំពង់ត្រាច ខេត្តកំពត', '០៧', '០៤', '០៣', '០៤', 'ឌាំងមី.jpg', 14, 3, 1, NULL, NULL, 7, '2017-06-10', '2017-06-22', '១១/ឆ១៦', 'សុទ្ធកវិ ដួង សុចិត្ត', 'Deang Me', '2ed9af55faf42a27acb650eca5a27715b78f1819'),
(167, 'អីុង ដា', 'ខ្មែរ', 'ខ្មែរ', '2000-10-10', 8, 'ភូមិអន្លង់ថ្លាន់ ឃុំឬស្សីស្រុកខាងកើត ស្រុកកំពង់់ត្រាច ខេត្តកំពត', 'សុទ្ធកវិ ដួង សុចិត្ត', 'វិទ្យាស្ថានសក្យបុត្រអន្តរជាតិ', '០៩៦ ៣៧ ៧៣ ៩៦៤', '2013-02-25', 'កំពង់នង់', 2, 4, 'ខៀវ ហុង', 'ព្រះអនុគណស្រុកទឹកឈូ', 'គ្មាន', 'គ្មាន', 'កឹម ត្រេន', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ប៊ុន ផាត', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ភ្នំរាប ភូមិអន្លង់ថ្លាន់ ឃុំុំឬស្សីស្រុកសាត ស្រុកកំពង់ត្រាច ខេត្តកំពត', '៦', '៥', '១', '៥', 'អ៊ីងដា.jpg', 14, 3, 1, NULL, NULL, 7, '2017-06-10', '2017-06-22', '២៦', 'អនុគណស្រុកទឹកឈូ', 'Ing Da', '887309d048beef83ad3eabf2a79a64a389ab1c9f'),
(168, 'យឹម សៅ', 'ខ្មែរ', 'ខ្មែរ', '2000-05-07', 8, 'ភូមិប្រក្លូត ឃុំធ្លកវៀន ស្រុកសាមគ្គីមានជ័យ ខេត្តកំពង់ឆ្នាំង', 'កុដិលេខ២០ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាទុត្តិយភូមិ (ឆ្នាំទី១)', '០១៦ ៣៤ ៧១ ០៣', '2000-04-20', 'សូរិយោ', 2, 7, 'ព្រហ្ម ហេង', 'អនុគណស្រុក', 'គ្មាន', 'គ្មាន', 'មោក ផេន', 'កសិករ', 'គ្មាន', 'គ្មាន', 'គុយ ទុំ', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ភ្នំទស្សពិត ភូមិភ្នំ ឃុំឆ្លកវៀន ស្រុកសាមគ្គីមានជ័យ ខេត្តកំពង់ឆ្នាំអ', '០៧', '០២', '០៥', '០៧', 'យឹមសៅ.jpg', 15, 6, 1, NULL, NULL, 8, '2017-05-19', '2017-06-22', '៤៦/១២', 'គណមហានិកាយ', 'Yem Sao', '7aeeefdcc50b1cd32bd410f2c6eedc0952d24ea1'),
(169, 'អ៊ន ចន្ថា', 'ខ្មែរ', 'ខ្មែរ', '1991-12-10', 8, 'ភូមិកងមាស ឃុំគោកបន្ទាយ ស្រុករណបៀរ ខេត្តកំពង់ឆ្នាំង', 'កុដិលេខ២០ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាប័ត្រ(ឆ្នាំទី១)', '០៩៥ ៩៥ ៥០ ៧១', '2006-01-07', 'សុវណ្ណរង្សី', 1, 3, 'វង្ស កុសល', 'អនុគណស្រុករណបៀរ', 'គ្មាន', 'គ្មាន', 'ព្រែក ពៅ', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ជា ណម', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ខេមវន្ត ហៅវត្តខ្សាម ភូមិទី១ សង្កាត់ខ្សាម ក្រុងកំពង់ឆ្នាំង ខេត្តកំពង់ឆ្នាំង', '០៦', '០៣', '០៣', '០១', 'អ៊នចន្ថា.jpg', 15, 6, 1, NULL, NULL, 8, '2017-03-17', '2017-06-22', '១០៤', 'ធម្មកោសលោ វង្ស កុសល', 'Orn Thantha', '78a8efcbaaa1a9a30f9f327aa89d0b6acaaffb03'),
(170, 'ខុន សុខុម', 'ខ្មែរ', 'ខ្មែរ', '1998-02-21', 8, 'ភូមិព្រីង ឃុំក្រាំងដីវ៉ាយ ស្រុកភ្នំស្រួច ខេត្តកំពង់ស្ពឺ', 'កុដិលេខ២០ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាទុត្តិយភូមិ (ឆ្នាំទី១)', '០៩៦ ៦៣ ១៦ ៧៨៧', '2013-05-30', 'សូរិយោ', 2, 4, 'ប៊ូ សាធី', 'ព្រះគ្រូអនុគណស្រុកសាមគ្គីមានជ័យ', 'គ្មាន', 'គ្មាន', 'ខុន ខេន', 'កសិករ', 'គ្មាន', 'គ្មាន', 'អ៊ុំ ណំ', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ភ្នំទស្សពិត ឃុំឆ្លកវៀន ស្រុកសាមគ្គីមានជ័យ ខេត្តកំពង់ឆ្នាំង', '០៤', '០៤', 'គ្មាន', '០២', 'សុខុម.jpg', 15, 18, 1, NULL, NULL, 8, '2017-05-08', '2017-06-22', '១១៣/៣', 'មហានិកាយ', 'Khon Sokhom', 'acf163c3e53fc9b35ba58baab37649dcaf6bb381'),
(171, 'ផាន់ តុង', 'ខ្មែរ', 'ខ្មែរ', '1988-03-10', 8, 'ភូមិគោករវៀង ឃុំគោករៀង ស្រុកជើងព្រៃ ខេត្តកំពង់ចាម', 'កុដិលេខ២០ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាប័ត្រ(ឆ្នាំទី២)', '០១០ ៥២ ០៤ ២៣', '2000-05-20', 'បទុមារាម', 1, 8, 'ហង់ វុឺស', 'អនុគណស្រុកជើងព្រៃ', 'គ្មាន', 'គ្មាន', 'ផាន់ ផូ', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ប៉ុក ប្រុក', 'កសិករ', 'គ្មាន', 'គ្មាន', 'បទុមរាម ឃុំគោករវៀង ស្រុកជើងព្រៃ ខេត្តកំពង់ចាម', '០៦', '០២', '០៤', '០២', 'តុង.jpg', 15, 2, 1, NULL, NULL, 8, '2010-04-27', '2017-06-22', '១០៨', 'គណមហានិកាយ', 'Phann Tong', '17503a6b2326f09fbc4e3a7c03874c7333002038'),
(172, ' យន វី', 'ខ្មែរ', 'ខ្មែរ', '1999-12-06', 8, 'ភូមិឆ្លករវៀង ឃុំឆ្លករវៀង ស្រុកសាមគ្គីមានជ័យ ខេត្តកំពង់ឆ្នាំង', 'កុដិលេខ២០ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាទុត្តិយភូមិ (ឆ្នាំទី១)', '០៩៦ ៨២ ០៤ ៧៦៧', '2012-07-03', 'ភ្នំទស្សពិត', 2, 5, 'ប៊ូ សុធី', 'អនុគណ', 'គ្មាន', 'គ្មាន', 'យ៉ែម យឿង', 'ស្លាប់', 'គ្មាន', 'គ្មាន', 'អ៊ុង សាវ៉ុន', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ភ្នំទស្សពិត ភូមិឆ្លករវៀង ឃុំឆ្លករវៀង ស្រុកសាមគ្គីមានជ័យ ខេត្តកំពង់ឆ្នាំង', '០៧', '០៥', '០២', '០៦', 'យនិវ.jpg', 15, 6, 1, NULL, NULL, 8, '2017-06-12', '2017-06-22', '០២/១៤', 'គណមហានិកាយ', 'Yorn Vy', '24575c591483aa4712be28a6f04e39ed8920afc7'),
(173, 'យ៉ន​ រតនា', 'ខ្មែរ', 'ខ្មែរ', '1992-05-10', 9, 'ភូមិជង្រុក ឃុំជង្រុក ស្រុកគងពិសី​ ខេត្តកំពង់ស្ពឺ', 'កុដិលេខ២៤ វត្តលង្កាព្រះកុសុ​មារាម', 'បរិញ្ញាបត្រ (ចប់)', '០១០ ៩៨ ៧៣ ៣៥', '2005-05-14', 'ជង្រុក', 1, 12, 'សាន្ត មុនី', 'ឧបជ្ឈាយ៍', 'គ្មាន', 'គ្មាន', 'យ៉ន តុង', 'ស្លាប់', 'គ្មាន', 'គ្មាន', 'កោ យ៉ុយ', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ជង្រុក ឃុំជង្រុក ស្រុកគងពិសី​ ខេត្តកំពង់ស្ពឺ', '៣', '១', '២', '១', 'យ៉នរតនា.jpg', 19, 18, 1, NULL, NULL, 15, '2010-08-02', '2017-06-26', '១៤១/១៣', 'គណមហានិកាយ', 'Yorn Ratana', '3ae64a8e1992ee93db1d7e189d9d20ec4df3156c'),
(174, 'ង៉យ រដ្ខា', 'ខ្មែរ', 'ខ្មែរ', '1988-01-05', 8, 'ភូមិអូរលុង ឃុំព្រែកប្រសព្វ ស្រុកព្រែកប្រសព្វ ខេត្តក្រចេះ', 'កុដិលេខ២៤ វត្តលង្កាព្រះកុសុ​មារាម', 'បរិញ្ញាបត្រ (ឆ្នាំទី១)', '០១០ ៧១៧៦៣៦', '2008-10-14', 'គោណប់', 1, 0, 'ម៉ុក ឈីន', 'មេគណខេត្តក្រចេះ', 'គ្មាន', 'គ្មាន', 'ស ងឿន', 'ស្លាប់', 'គ្មាន', 'គ្មាន', 'កេង សុភា', 'ដើរសុីឈ្នួលគេ', 'គ្មាន', 'គ្មាន', 'ទស្សនារាមជ្រោយថ្មី ', '០៤', '០៣', '០១', '០១', 'ង៉ុយរដ្ឋា.jpg', 19, 19, 1, NULL, NULL, 15, '2013-05-01', '2017-06-26', '១២០៤', 'គណមហានិកាយ', 'Ngoy Ratha', '78ae9f6e6a12a1af3c5a87f0f649f73aa2b4c7be'),
(175, 'កែវ ថង', 'ខ្មែរ', 'ខ្មែរ', '1987-09-18', 8, 'ភូមិទ្រា ឃុំស្វាយពោធិ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'កុដិលេខ២៤ វត្តលង្កាព្រះកុសុ​មារាម', 'បរិញ្ញាបត្រ (ចប់)', '០១០ ៩៧០ ២៨៩', '2008-05-26', 'សុវណ្ណគិរី', 1, 10, 'ព្រះគ្រូសិរីវិជ្ជា សាយ ស៊ាង', 'អនុគណ', 'គ្មាន', 'គ្មាន', 'សោម កែវ', 'កសិករ', 'គ្មាន', 'គ្មាន', 'សន ណន', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ព្រែកឯង', '៦', '៥', '៣', '១', 'កែវថង.jpg', 19, 2, 1, NULL, NULL, 15, '2012-06-26', '2017-06-26', '៦៩៣', 'ព្រះគ្រូ សាយ ស៊ាង', 'Keo Thong', 'd69b923df6140a16aefc89546a384e0493641fbe');
INSERT INTO `monks` (`id`, `username`, `nation`, `nationality`, `date_of_birth`, `use_position_id`, `place_of_birth`, `current_address`, `education`, `phone_number`, `vegetarian_date`, `vegetarian_place`, `vegetarian_types`, `vegetarian_year`, `monk_reference`, `monk_reference_position`, `monk_reference_phone`, `monk_current_address`, `father_name`, `father_occupation`, `father_phone`, `father_address`, `mother_name`, `mother_occupation`, `mother_phone`, `mother_address`, `from_pagoda`, `number_of_bro_sis`, `number_of_brother`, `number_of_sister`, `child_level`, `photo`, `use_house_id`, `use_location_id`, `status`, `created_at`, `modified_at`, `use_group_id`, `stay_date`, `leave_date`, `monk_number`, `acknow_by`, `user_account`, `user_password`) VALUES
(176, 'គឹម មុនី', 'ខ្មែរ', 'ខ្មែរ', '1989-05-05', 8, 'ភូមិខ្នាចរមាស ឃុំខ្នាចរមាស ស្រុកបវេល ខេត្តបាត់ដំបង', 'កុដិលេខ២៤ វត្តលង្កាព្រះកុសុ​មារាម', 'មធ្យមសិក្សាទុត្តិយភូមិ (ឆ្នាំទី៣)', '០៩៦ ៨២ ៥៣ ១៦០', '2005-05-22', 'ខ្នាចរមាស', 1, 10, 'ព្រះវិសុទ្ធិវង្សា អ៊ុក មុត', 'មេគណ', 'គ្មាន', 'គ្មាន', 'គឹម ឡាយ', 'កសិករ', 'គ្មាន', 'គ្មាន', 'គម សារ៉េត', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ខ្នាចរមាស ភូមិខ្នាចរមាស ឃុំខ្នាចរមាស ស្រុកបវេល ខេត្តបាត់ដំបង', '៦', '៤', '២', '៦', 'គឹមមុនី.jpg', 19, 9, 1, NULL, NULL, 15, '2010-01-11', '2017-06-26', '០១២៤', 'មហានិកាយ', 'Kim Mony', '5ea0df5c7a2580d149b68754a35eab0c0dd18cc3'),
(177, 'សោម យ៉ត', 'ខ្មែរ', 'ខ្មែរ', '1992-07-22', 8, 'ភូមិចុងអូរ ឃុំកំពង់ត្រាច ស្រុករមាសហែក ខេត្តស្វាយរៀង', 'កុដិលេខ១៦ វត្តលង្កាព្រះកុសុ​មារាម', 'បរិញ្ញាបត្រ (ឆ្នាំទី៤)', '០៧០ ៧៦ ៨៣ ២៩', '2011-02-13', 'តាហង់ចាស់', 1, 6, 'ធម្មកិច្ចមុន្នី រស់ ឌី', 'អនុគណស្រុករមាសហែក', 'គ្មាន', 'គ្មាន', 'សោម យិត', 'ស្លាប់', 'គ្មាន', 'គ្មាន', 'សូ សាវ៉ាត', 'កសិករ', 'គ្មាន', 'គ្មាន', 'តាហង់ចាស់ ភូមិតាហង់ ឃុំកំពង់ត្រាច ស្រុករមាសហែក ខេត្តស្វាយរៀង', '៧', '២', '៥', '៤', 'សោមយ៉ត.jpg', 20, 15, 1, NULL, NULL, 7, '2017-05-05', '2017-06-26', '៥១', 'រស់ ឌី', 'Sorm Yorth', 'b7eb6c689c037217079766fdb77c3bac3e51cb4c'),
(178, 'កឹង ផារ៉ាត់ ', 'ខ្មែរ', 'ខ្មែរ', '2000-02-09', 8, 'ភូមិទួលព្រិច ឃុំត្រពាំងគង់ ស្រុកសំរោងទង់ ខេត្តកំពង់ស្ពឺ', 'កុដិលេខ១៦ វត្តលង្កាព្រះកុសុ​មារាម', 'មធ្យមសិក្សាបឋមភូមិ(ឆ្នាំទី២)', '០៨១ ២៤ ០១ ៨៧', '2014-07-10', 'ជេតពនទួលសាលា', 2, 3, 'ភួង ផល', 'ព្រះឧបជ្ឈាយ៍', 'គ្មាន', 'គ្មាន', 'កេត ពុធ', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ទឺ សុខឡាយ', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ជេតពនទួលសាលា ឃុំព្រៃពួច ស្រុកអង្នួល ខេត្តកណ្ដាល', '២', '១', '១', '១', 'កឹងផារ៉ាត.jpg', 20, 18, 1, NULL, NULL, 7, '2017-06-07', '2017-06-26', '២០', 'ភួង ផល', 'Koeng Pharath', '91032ad7bbcb6cf72875e8e8207dcfba80173f7c'),
(179, 'ប៉េង សុផល', 'ខ្មែរ', 'ខ្មែរ', '1980-01-10', 6, 'ភូមិកំពង់អំបិល ឃុំកំពង់អំពិល ស្រុករំដួល ខេត្តស្វាយរៀង', 'កុដិលេខ១៦ វត្តលង្កាព្រះកុសុ​មារាម', 'បរិញ្ញាបត្រ (ចប់)', '០៩២ ២២ ៥៥ ៧៦', '2003-02-01', 'វិបស្សនារាម', 1, 16, 'កែវ នាង', 'អតីតអនុគណ', 'គ្មាន', 'គ្មាន', 'អ៊ុក ប៉េង', 'កសិករ', 'គ្មាន', 'គ្មាន', 'កើត សំ', 'កសិករ', 'គ្មាន', 'គ្មាន', 'វិបស្សនារាម ភូមិកំពង់អំពិល ឃុំកំពង់អំពិល ស្រុករំដួល ខេត្តស្វាយរៀង', '៦', '៤', '២', '១', 'ប៉េងសុផល.jpg', 20, 15, 1, NULL, NULL, 7, '2003-06-23', '2017-06-26', '០៨១/១៦', 'សម្តេចព្រះមហាសុមេធាធិបតី', 'Peng Sophal', '0752e77b94d5146d45fb290e7f8ded9c41bb289c'),
(180, 'ហ៊ុន ហំ', 'ខ្មែរ', 'ខ្មែរ', '1995-01-02', 8, 'ភូមិគ្រួរ ឃុំដួង ស្រុកប្រាសាទបល្ល័ង្គ ខេត្តកំពង់ធំ', 'កុដិលេខ១៥ វត្តលង្កាព្រះកុសុ​មារាម', 'បរិញ្ញាបត្រ (ឆ្នាំទី១)', '០១៦ ៧៣ ៣៨ ២៧', '2009-07-02', 'ដូង', 2, 8, 'មាន ចិប', 'វិន័យធរស្រុកប្រាសាទបល្ល័ង្គ', 'គ្មាន', 'គ្មាន', 'ហាន ហ៊ុន', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ភួង ហៀរ', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ដូង ឃុំដូង ស្រុកប្រាសាតបល្ល័ង្គ ខេត្តកំពង់ធំ', '២', '២', 'គ្មាន', '១', 'ហ៊ុនហំ.jpg', 11, 13, 1, NULL, NULL, 6, '2014-05-01', '2017-06-26', '១២៨/០៩', 'វិន័យធរ', 'Hun Hom', '3387740612310ff759ba89a75dae547bf139081f'),
(181, 'អ៊ុំ ស្រស់', 'ខ្មែរ', 'ខ្មែរ', '1994-06-05', 8, 'ភូមិស្វាយជ្រុំ ឃុំព្រែកដំបូក ស្រុកមុខកំពូល ខេត្តកណ្ដាល', 'កុដិលេខ១៥ វត្តលង្កាព្រះកុសុ​មារាម', 'បរិញ្ញាបត្រ (ឆ្នាំទី១)', '០៨១ ៥៨ ៦៨ ៧០', '2016-06-10', 'សិរីមង្គល', 1, 1, 'ជា សំអឿន', 'ធម្មធរ ស្រុកមុខកំពូល', 'គ្មាន', 'គ្មាន', 'ឡុង អ៊ុំ', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ស៊ុម ទន', 'កសិករ', 'គ្មាន', 'គ្មាន', 'សិរីមង្គល ឃុំរកាកោង២ ស្រុកមុខកំពូល ខេត្តកណ្ដាល', '១', '១', 'គ្មាន', '១', 'អ៊ុំស្រស់.jpg', 11, 17, 1, NULL, NULL, 6, '2017-05-01', '2017-06-26', '២២/១៦', 'សមុហ៍ ស្រុកមុខកំពូល', 'Oum Sros', '840d98e6907c2877c39662b55d7a3e517df71263'),
(182, 'ហីុម សុខម៉េង', 'ខ្មែរ', 'ខ្មែរ', '1993-08-02', 8, 'ភូមិដំរីឆ្លង ឃុំស្អាងភ្នំ ស្រុកស្អាង ខេត្តកណ្ដាល', 'កុដិលេខ១៥ វត្តលង្កាព្រះកុសុ​មារាម', 'បរិញ្ញាបត្រ (ឆ្នាំទី១)', '០១០ ៥០ ២០ ៨០', '2014-05-14', 'ត្រពាំងឈូក', 1, 3, 'ព្រះចន្ទត្ថេរោ ពៅ តុលា', 'អនុគណ', 'គ្មាន', 'គ្មាន', 'ហោ ហុីម ', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ស្រ៊ុន ឆាន', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ស្អាងភ្នំ', '៦', '៣', '៣', '៣', 'ម៉េង.jpg', 11, 17, 1, NULL, NULL, 6, '2014-05-05', '2017-06-26', '៤០៦', 'ព្រះចន្ទត្ថេរោ ពៅ តុលា', 'Him Sokmeng', 'b202977c0fc07e1c6b31961a905395a8ffb23121'),
(183, 'គូ ពុទ្ធី', 'ខ្មែរ', 'ខ្មែរ', '1987-01-15', 8, 'ភូមិស្រែគ្រួ ឃុំជាងទង ស្រុកត្រាំកក់ ខេត្តតាកែវ', 'កុដិលេខ១៥ វត្តលង្កាព្រះកុសុ​មារាម', 'full time (level1)', '០៧៧ ៦៦ ៤០ ០៨', '2007-05-13', 'អង្គបក្សី', 1, 0, 'ទៀម ឈុន', 'វិន័យធរ', 'គ្មាន', 'គ្មាន', 'អូន សារ៉ាត', 'កសិករ', 'គ្មាន', 'គ្មាន', 'អ៊ូ ហុន', 'កសិករ', 'គ្មាន', 'គ្មាន', 'អង្គបក្សី ឃុំជាងទង ស្រុកត្រាំកក់ ខេត្តតាកែវ', '៤', '២', '២', '១', '', 0, 16, 1, NULL, NULL, 6, '2008-05-05', NULL, '១១០', 'វិន័យធរ', 'Kou Puthy', '5e796e48332af4142b10ca0f86e65d9bfdb05884'),
(184, 'ព្រាប រស់', 'ខ្មែរ', 'ខ្មែរ', '1995-03-15', 8, 'ភូមិសង្កែ ឃុំឈើទាល ស្រុកស្វាយជ្រំ ខេត្តស្វាយរៀង', 'កុដិលេខ១៥ វត្តលង្កាព្រះកុសុ​មារាម', 'Full time ( level 1 )', '០៩៧ ៨៦ ៦៦ ៨៧៥', '2009-05-31', 'ក្រពើហា', 2, 11, 'អ៊ុក សារី', 'ព្រះសង្ឃ', 'គ្មាន', 'គ្មាន', 'ពត ឆាំ', 'កសិករ', 'គ្មាន', 'គ្មាន', 'សំ ម៉ៅ', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ចំបកបិទមាស ភូមិសង្កែ ឃុំឈើទាល ស្រុកស្វាយជ្រំ ខេត្តស្វាយរៀង', '៦', '៥', '១', '២', 'ព្រាបរស់.jpg', 11, 15, 1, NULL, NULL, 6, '2017-05-05', '2017-06-26', '២១៣៦', 'គ្មាន', 'Preap Rous', 'ac5c0955be131109298da1d8cb38a50d16c9e9ba'),
(185, ' ឈីវ គីមហេង', 'ខ្មែរ', 'ខ្មែរ', '1997-04-05', 8, 'សង្កាត់មិត្តភាព ខណ្ឌ៧មករា រាជធានីភ្នំពេញ', 'កុដិលេខ១៥ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាបត្រ (ឆ្នាំទី១)', '០៧០ ៦៥៥ ៥៤៤', '2011-06-16', 'សូរិយាពោធិមាស', 1, 1, 'ព្រះសំវរត្ថេរោ', 'ចៅអធិការ', 'គ្មាន', 'គ្មាន', 'ឈុន ម៉េង', 'អាជីវករ', 'គ្មាន', 'គ្មាន', 'ទឹម ស៊ីថា ', 'អាជីវករ', 'គ្មាន', 'គ្មាន', 'សូរិយាពោធិមាស', '៤', '៣', '១', '១', 'ឈីវគឹមហាង.jpg', 11, 1, 1, NULL, NULL, 6, '2016-03-05', '2017-06-26', '៥៤៤', 'អនុគណខណ្ឌឬស្សីកែវ', 'Chhiv Kimheng', 'b87bed12954890a8af4b5df47633ced9fdf85923'),
(187, 'ភ័ណ្ឌ ចាន់ណា', 'ខ្មែរ', 'ខ្មែរ', '1998-05-10', 8, 'ភូមិចំការដូង ឃុំច្បារមន ស្រុកច្បារមន ខេត្តកំពង់ស្ពឺ', 'កុដិលេខ១៥ វត្តលង្កាព្រះកុសុមារាម', 'English Part Time', '០១៦ ៦៧ ៦៧ ៩៨', '2011-11-19', 'បទុ​ម', 2, 5, 'ទី ថា', 'អនុគណស្រុកវ៉ារិន', 'គ្មាន', 'គ្មាន', 'ឈុន ប៊ុនតូ', 'គ្មាន', 'គ្មាន', 'គ្មាន', 'ស៊ុម សារ៉ូ', 'កសិករ', 'គ្មាន', 'គ្មាន', 'បទុម ឃុំវ៉ារិន ស្រុកវ៉ារិន ខេត្តសៀមរាប', '៥', '៣', '២', '៥', 'ភ័នចាន់ណា.jpg', 11, 12, 1, NULL, NULL, 6, '2017-05-01', '2017-06-26', '០២២៤/១៣', 'ចៅអធិការ', 'Phorn Channa', '4db96ff3bca64b0085184a668bf42747c3110b5b'),
(188, 'ប៉ុក សំអាង ', 'ខ្មែរ', 'ខ្មែរ', '1984-01-09', 6, 'ភូមិព្រែងក្មេង ឃុំព្រែកក្មេង ស្រុកល្វាឯម ខេត្តកណ្ដាល', 'កុដិលេខ១៨ វត្តលង្កាព្រះកុសុមារាម', 'គ្រូពុទ្ធិកមធ្យម', '០១២ ២២៤ ៧២៥', '2000-06-24', 'ពាមតាឯក', 1, 15, 'លឹម សេង', 'អនុគណ', 'គ្មាន', 'គ្មាន', 'ហែម អាត', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ឈឹម រី', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ព្រែកឯង', '៦', '១', '៥', '២', 'ប៉ុកសំអាង.jpg', 13, 17, 1, NULL, NULL, 6, '2004-05-01', '2017-06-26', '៣៩៦', 'ព្រះអនុគណ', 'Puk Somang', '2bc4a9de212381b2bbb88945fcc28f65c338b37a'),
(189, 'ឈុំ ប៊ុនឆៃ', 'ខ្មែរ', 'ខ្មែរ', '1994-12-07', 8, 'ភូមិពាមតាឯក ឃុំពាមឧកញ្ញាអុង ស្រុកល្វាឯម ខេត្តកណ្ដាល', 'កុដិលេខ១៨ វត្តលង្កាព្រះកុសុមារាម', 'English Part Time (level 1)', '០៩៦ ៩៦ ៧៧ ៧៨៧', '2015-05-28', 'ស្វាយអណ្ដែត', 1, 2, 'ភោគ រស់', 'អនុគណ', 'គ្មាន', 'គ្មាន', 'ធុច សុខ', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ឈុំ សាវឿន', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ស្វាយអណ្ដែត', '៣', '២', '១', '៣', '១៥.jpg', 13, 17, 1, NULL, NULL, 6, '2013-05-25', '2017-06-26', '២១១/១៦', 'គ្រូអនុគណ', 'Chhum Bunchhay', '1db40bfc3827e1b5722b4915229e511714b5f0f8'),
(190, 'ស៊ន សុវណ្ណ', 'ខ្មែរ', 'ខ្មែរ', '2001-04-07', 8, 'ភូមិអំពិលដាំទឹក ឃុំវិហារលួង ស្រុកពញាឭ ខេត្តកណ្ដាល', 'កុដិលេខ៣ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាបឋមភូមិ(ឆ្នាំទី១)', 'គ្មាន', '2013-02-02', 'ព្រះវិហារសំណ', 2, 5, 'ឯល សុផាន', 'ព្រះរាជាគណថ្នាក់់កត្តិយស', 'គ្មាន', 'គ្មាន', 'ស៊ន សាវ៉ែន', 'ស្លាប់', 'គ្មាន', 'គ្មាន', 'ឃឿន សុឃិ', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ព្រះវិហារសំណ ភូមិអំពិលដាំទឹក ឃុំវិហរហ្លង ស្រុកពញាឭ ខេត្តកណ្ដាល', '៣', '២', '១', '១', 'ស៊ន_សុវណ្ណ៣.jpg', 3, 17, 1, NULL, NULL, 2, '2017-05-05', '2017-06-24', '០២២', 'ព្រះសាសនវង្សា', 'Sorn Sovan', '141d6d6bce4007bd0e50d1a014c01085f8aab9f0'),
(191, 'ផល ចាន់', 'គ្មាន', 'ខ្មែរ', '1995-02-11', 8, 'ភូមិស្យាអំពិល ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'កុដិលេខ៣ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាទុត្តិយភូមិ (ឆ្នាំទី១)', '០៩៦ ៩២ ៧៥ ៦៦៩', '2011-05-05', 'បារាយណ៍', 2, 6, 'សិរិីវិជ្ជា សាយ ស៊ាង', 'អនុគណ', 'គ្មាន', 'គ្មាន', 'ជឹម ផល', 'កសិករ', 'គ្មាន', 'គ្មាន', 'មុិល នាង', 'កសិករ', 'គ្មាន', 'គ្មាន', 'បារាយណ៍ព្រះជីវ៍ធំ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', '៤', '២', '២', '៤', 'ផល_ចាន់៣.jpg', 3, 2, 1, NULL, NULL, 2, '2017-05-01', '2017-06-24', '២២៩៣', 'ព្រះគ្រូអនុគណ', 'Phal Chan', 'f4d4306af6ae9dc145c7aa63e820533243b86722'),
(192, 'ខុម សុខខៀវ', 'ខ្មែរ', 'ខ្មែរ', '2004-02-05', 8, 'ភូមិកំផ្លាក់ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'កុដិលេខ៣ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាបឋមភូមិ(ឆ្នាំទី១)', '០៩៦ ៤៤ ៦៨ ៥១៨', '2013-06-06', 'បារាយណ៍', 2, 4, 'ព្រះវិសុទ្ធមុនី រស់ លីមខុយ', 'អនុគណ', 'គ្មាន', 'គ្មាន', 'មឿន សុខខុម', 'កសិករ', 'គ្មាន', 'គ្មាន', 'យន់ សាវ៉ាទ', 'កសិករ', 'គ្មាន', 'គ្មាន', 'បារាយណ៍ព្រះជីវ៍ធំ ឃុំបារាយណ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', '៤', '៤', '១', '២', 'ខុម_សុខខៀវ៣.jpg', 3, 2, 1, NULL, NULL, 2, '2017-04-23', '2017-06-24', '៣២០៨', 'ព្រះអនុគណ', 'Khom Sokhaov', 'bd33e13f1bcaf70f29a1f1f2f0169928625853f4'),
(193, 'ធី វណ្ណី', 'ខ្មែរ', 'ខ្មែរ', '1999-01-01', 8, 'ភូមិអំពិលដាំទឺក ឃុំវិហាលួង ស្រុកពញាឭ ខេត្តកណ្ដាល', 'កុដិលេខ៣ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាបឋមភូមិ(ឆ្នាំទី១)', '០៨៦ ៧៩ ៩៨ ៤០', '2003-02-02', 'ព្រះវិហារសំណ', 2, 5, 'ឯល សុផាន', 'ព្រះរាជាំគណថ្នាក់កិត្តិយស', 'គ្មាន', 'គ្មាន', 'ប្លូ សុធី', 'ស្លាប់', 'គ្មាន', 'គ្មាន', 'យ៉ុន សុភាព', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ព្រះវិហារសំណ ភូមិអំពិលដាំទឺក ឃុំវិហរហ្លង ស្រុកពញាឭ ខេត្តកណ្ដាល', '២', '១', '១', '១', 'ធី_វណ្ណី៣.jpg', 3, 17, 1, NULL, NULL, 2, '2017-05-05', '2017-06-24', '០២៧', 'ព្រះសាសនវង្សា', 'Ty Vanny', '1bc025202c93b9b72a2c672eba207ca423610c0a'),
(194, 'ខន វិឡុត', 'ខ្មែរ', 'ខ្មែរ', '2000-09-17', 8, 'ភូមិគា១ ឃុំគារ ស្រុកមោង ឬស្សី ខេត្តបាត់ដំបង', 'កុដិលេខ១៧ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាបឋមភូមិ(ឆ្នាំទី៣)', '០៩៣ ៩៣ ០៣ ០៩', '2017-06-25', 'ឆុតង្គចំការដូង', 2, 1, 'ព្រះសុធម្មវង្ស ចឹក ចុន្ទ', 'ព្រះអនុគណខណ្ឌដង្កោ', 'គ្មាន', 'គ្មាន', 'សែម សុខខន', 'កសិករ', 'គ្មាន', 'គ្មាន', 'វិន សុម៉ាលី', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ឆុតង្គចំការដូង', '៣', '៣', '០០', '៣', 'ខនវិឡុក.jpg', 12, 9, 1, NULL, NULL, 7, '2017-06-25', '2017-06-26', 'គ្មាន', 'គ្មាន', 'Khorn Viloth', 'e1514304240aa61294c73be2b125bba24e6b8c8f'),
(195, 'ថៃ ជាន', 'ខ្មែរ', 'ខ្មែរ', '1996-06-08', 6, 'ភូមិុរកាក្រោម ​ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', 'កុដិលេខ១៧ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាទុតិយភូមិ(ឆ្នាំទី៣)', '០៩៦ ៩៧ ១៤ ៧១៥', '2016-07-05', 'ពោធិរតនារាម', 1, 30, 'សតិសំវនោ ឆុំ ឆុន', 'ព្រះគ្រូអនុគណសង្ឍព្រះស្តេច', 'គ្មាន', 'គ្មាន', 'ថៃ រស់', 'កសិករ', 'គ្មាន', 'គ្មាន', 'លី សារី', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ខ្ពប ភូមិខ្ពបក្រោម ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', '៧', '៣', '៤', '២', 'ថៃជាន.jpg', 12, 17, 1, NULL, NULL, 7, '2012-08-07', '2017-06-26', '៣៧៤', 'ព្រះគ្រូអនុគណ', 'Thai Chean', '4a0e88cf529fbbdc2c0a995bbe88a0a86212ed8d'),
(196, 'ជា បាន', 'ខ្មែរ', 'ខ្មែរ', '1969-11-09', 8, 'ត្រាំងឆ្នន់ ស្រុកបាទី ខេត្តតាកែវ', 'កុដិលេខ១៧ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាបត្រជាន់ខ្ពស់(ចប់)', '០១២ ៤១២ ៧៨២', '1991-02-05', 'ព្រៃល្វា', 1, 28, 'ប៉ាន់ សួស', 'មេគណ', 'គ្មាន', 'គ្មាន', 'ជា ផល់', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ទួច តេ', 'កសិករ', 'គ្មាន', 'គ្មាន', 'អង្គបរិច្ចាគ ឃុំក្រាំងឆ្នង់ ស្រុកបាទី ខេត្តតាកែវ', '៣', '១', '២', '៣', 'ជាបាន.jpg', 12, 16, 1, NULL, NULL, 7, '1992-05-05', '2017-06-26', '១៩៤', 'ប៉ាន់ សួស', 'Chea Ban', '2a79f14120945873482b7823caabe2fcde848722'),
(197, 'ហ៊ួ ប៊ុនធឿន ', 'ខ្មែរ', 'ខ្មែរ', '1995-04-17', 8, 'ភូមិឬស្សីស្រុក ឃុំឬស្សីស្រុក ស្រុកពាមជរ ខេត្តព្រៃវែង', 'កុដិលេខ១៧ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាបត្រ (ឆ្នាំទី៤)', '០៩៦ ៦៦ ៦២ ៩៧៤ ', '2017-06-25', 'និគ្រោធរង្សី', 1, 3, 'ធម្មឃោសគោ គន្ធ ធម្មោ', 'ព្រះចៅអធិការវត្ត', 'គ្មាន', 'គ្មាន', 'ហ៊ល ហ៊ួ', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ម៉ប់ ហ៊ាង', 'កសិករ', 'គ្មាន', 'គ្មាន', 'អម្ពូវន (ស្វាយរៀង)', '៨', '៥', '៣', '៤', 'ហួប៊ុនធឿន.jpg', 12, 14, 1, NULL, NULL, 7, '2013-04-09', '2017-06-26', '១៣៧', 'ព្រះមេគណខេត្ត', 'Huo Thoeurn', 'e1a864f0b77f6c89794827a9035355dc8d052622'),
(198, 'វណ្ណ វណ្ណី', 'ខ្មែរ', 'ខ្មែរ', '1996-05-07', 8, 'ភូមិស្វាយអណ្ដូង ឃុំកោះសំពៅ ស្រុកពាមជរ ខេត្តព្រៃវែង', 'កុដិលេខ១៧ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាបឋមភូមិ(ឆ្នាំទី៣)', '០៩៦ ៣៥ ៣៧ ៥៣៦', '2016-05-20', 'ពោធិវន្ត', 1, 1, 'ខាន់ សៅ', 'ព្រះគ្រូចៅអធិការ', 'គ្មាន', 'គ្មាន', 'ហួន វណ្ណ', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ង៉ូយ សារឿង', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ពោធិវន', '៤', '៣', '១', '៣', 'វណ្ណវណ្ណី.jpg', 12, 14, 1, NULL, NULL, 7, '2015-05-05', '2017-06-26', '១៩៦/១៦', 'ព្រះធម្មវង្សា ជា វ៉ាន់នី', 'Vannak Vanny', 'a8e5267b307d4332d2ece862f9c1930f28e5da33'),
(199, 'ធន រតនៈ', 'ខ្មែរ', 'ខ្មែរ', '1997-09-18', 8, 'ភូមិតាព្វង ឃុំឬស្សីស្រុក ស្រុកពាមជរ ខេត្តព្រៃវែង', 'កុដិលេខ១៧ វត្តលង្កាព្រះកុសុមារាម', 'Part Time Skill (Visual Art)', '០៩៦ ៦៦ ៥៦ ៥០៤', '2011-01-05', 'តាពួង', 2, 7, 'ជា វណ្ណី', 'មេគណ', 'គ្មាន', 'គ្មាន', 'ភិន ធន', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ឆាយ ពិជ', 'កសិករ', 'គ្មាន', 'គ្មាន', 'តាពួង ឃុំឬស្សីស្រុក ស្រុកពាមជរ ខេត្តព្រៃវែង', '៤', '៣', '១', '២', 'ធនរតនះ.jpg', 12, 14, 1, NULL, NULL, 7, '2017-06-25', '2017-06-26', 'គ្មាន', 'ជា វណ្ណី', 'Thourn Ratanak', 'e1514304240aa61294c73be2b125bba24e6b8c8f'),
(200, 'ផាន យូហាន', 'ខ្មែរ', 'ខ្មែរ', '1996-12-02', 8, 'ភុមិវាលត្រែង ឃុំតាលន់ ស្រុកស្អាង ខេត្តកណ្ដាល', 'កុដិលេខ១៧ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាបឋមភូមិ(ឆ្នាំទី២)', '០៩៦ ៥០ ៥៧ ៨២៥', '2012-02-25', 'ខន្តីបារមីមានរិទ្ធិ', 2, 5, 'នៅ ដារ៉ា', 'ព្រះវិន័រធរអនុគណស្រុកស្អាង', 'គ្មាន', 'គ្មាន', 'ប៊ុច ផាន', 'កសិករ', 'គ្មាន', 'គ្មាន', 'អុឹម សាភឿន', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ទឹកវិល', '៤', '២', '២', '២', 'ផានយូហាន.jpg', 12, 17, 1, NULL, NULL, 7, '2016-05-05', '2017-06-26', '១៣៨', 'ព្រះវិន័រធរអនុគណ', 'Phan Youhan', '56ad4d4deaec98465c419b4a8ea7bfc1ed38c4d9'),
(201, 'មឿន មាន', 'ខ្មែរ', 'ខ្មែរ', '1998-08-02', 8, 'ភូមិទួលស្វាយ ឃុំព្រៃត្រឡាច ស្រុកមោងឬស្សី ខេត្តបាត់ដំបង', 'កុដិលេខ១៧ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាទុតិយភូមិ(ឆ្នាំទី១)', '០៩៣ ៩៣ ៧៩ ៨៩', '2011-05-16', 'ជុំគ្រៀល', 2, 6, 'អភិប្បញ្ញោ ឯម ភឿង', 'ព្រះមេគណខេត្តកំពត', 'គ្មាន', 'គ្មាន', 'យុីវ មឿន', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ភឹម ភី', 'កសិករ', 'គ្មាន', 'គ្មាន', 'អង្គចេក ឃុំតានី ស្រុកអង្គរជ័យ ខេត្តកំពត', '៥', '៥', '០០', '៤', 'មឿនមាន.jpg', 12, 9, 1, NULL, NULL, 7, '2017-05-05', '2017-06-26', '២៦៦', 'ព្រះមេគណខេត្តកំពត', 'Moeurn Mean', '45cbe19f37712e7f4e2fcfe27422a2410971f95f'),
(202, 'ភុន លិ', 'ខ្មែរ', 'ខ្មែរ', '1997-05-20', 8, 'ភូមិបឹងវែង ស្រុកព្រៃនប់ ខេត្តព្រះសីហនុ', 'កុដិលេខ១៧ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាទុតិយភូមិ(ឆ្នាំទី១)', '០១៥ ៧៤ ៩៩ ៥៧', '2012-02-11', 'ព្រហ្មកេរ្តិ៍', 2, 5, 'ឈឹម យុត', 'អនុគណស្រុកព្រៃនប់', 'គ្មាន', 'គ្មាន', 'ភូន ខុន', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ប៉ែន សុខ', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ព្រហ្មកេត្តិ៍ ភូមិបឹងវែង ឃុំវាលរេញ ស្រុកព្រៃនប់ ខេត្តព្រះសីហនុ', '៥', '៣', '២', '២', 'ហ៊ុនលិ.jpg', 12, 5, 1, NULL, NULL, 7, '2017-05-05', '2017-06-26', '០២៥', 'អនុគណ ឈឹម យុត', 'Phun Lik', '444d66d50aa517daed7fd36eb19a8857c2cd54e3'),
(203, 'ធន់ ថារី', 'ខ្មែរ', 'ខ្មែរ', '1996-09-17', 8, 'ភូមិពែន ឃុំឬស្សីស្រុក ស្រុកពាមជរ ខេត្តព្រៃវែង', 'កុដិលេខ១៣ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាទុតិយភូមិ(ឆ្នាំទី១)', '០៩០ ៥៤ ៣៥ ២៨', '2012-07-10', 'ឈើទាល', 2, 6, 'រស់ ហឿង', 'ចៅអធិការវត្ត', 'គ្មាន', 'គ្មាន', 'ធន់ សាឯម', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ពេជ្រ ប៊ុនរី', 'កសិករ', 'គ្មាន', 'គ្មាន', 'កោះអណ្តែត ឈើទាល ភូមិើឈើទាល ឃុំឬស្សីស្រុក ស្រុកពាមជរ ខេត្តព្រៃវែង', '៨', '៥', '៣', '៧', 'ធន់ថាវី.jpg', 9, 14, 1, NULL, NULL, 5, '2017-05-03', '2017-06-25', '៨១', 'ជា វ៉ាន់នី', 'Thun Thary', '1d513c0bcbe33b2e7440e5e14d0b22ef95c9d673'),
(204, 'សម្បត្តិ វុិត', 'ខ្មែរ', 'ខ្មែរ', '2001-08-16', 8, 'ភូមិឈើទាល ឃុំឬស្សិស្រុក ស្រុកពាមជរ ខេត្តព្រៃវែង', 'កុដិលេខ១៣ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាបឋមភូមិ(ឆ្នាំទី១)', '០១៦ ៥០ ៧៣ ៦០', '2013-02-13', 'ឈើទាល', 2, 5, 'សាន ដារ៉ា', 'ចៅអធិការវត្ត', 'គ្មាន', 'គ្មាន', 'ឡេង មឿន', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ប៊ូហេ វី', 'កសិករ', 'គ្មាន', 'គ្មាន', 'កោះអណ្ដែត ហៅឈើទាល ភូមិឈើទាល ឃុំឬស្សីស្រុក ស្រុកពាមជរ ខេត្តព្រៃវែង', '៥', '៥', '០', '៥', 'សម្បត្តិវិត.jpg', 9, 14, 1, NULL, NULL, 5, '2017-05-05', '2017-06-25', '២៩/១៦', 'ជា វ៉ាន់នី', 'Sombath Vet', '8fd313a1cbf18a1abf7d1420a3bbfa71e4f08953'),
(205, 'កុយ សុខឃាន់', 'ខ្មែរ', 'ខ្មែរ', '1981-09-07', 6, 'ភូមិស្វាយ ឃុំស្វាយពោធិ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'កុដិលេខ១៤ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាទុតិយភូមិ(ឆ្នាំទី៣)', '០៦១ ៣៣ ៨៨ ៧២', '2008-05-11', 'ពោធិវ័ន', 1, 14, 'សាយ ស៊ាង', 'អនុគណ', 'គ្មាន', 'គ្មាន', 'កុយ ប៉ូយ', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ថ្លាង វ៉ូច', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ពោធិវ័ន ភូមិអំពិល ឃុំព្រែកដំបូក ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', '៧', '៦', '១', '៤', 'កូយ_សុខ១៤.jpg', 10, 2, 1, NULL, NULL, 5, '2010-05-05', '2017-06-25', '៧០៨', 'អនុគណ', 'Koy Sokhon', 'b6c3f8f43516460ff7a23fb24c33ae4ab854635e'),
(206, 'យ៉ាន វលក្ខណ៍ ', 'ខ្មែរ', 'ខ្មែរ', '1996-07-23', 8, 'ភូមិសន្លូង ឃុំសង្លូង ស្រុកខ្សាច់កណ្ដាល ខេត្តកណ្ដាល', 'កុដិលេខ១៤ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាទុតិយភូមិ(ឆ្នាំទី៣)', '០៩៦ ៦៦ ៤៧ ៤៩០', '2016-07-19', 'សន្លូង', 1, 1, 'កង ហឿន', 'ព្រះវិន័រធរស្រុកខ្សាច់កណ្ដាល', 'គ្មាន', 'គ្មាន', 'ហុីម យ៉ាន', 'ស្លាប់', 'គ្មាន', 'គ្មាន', 'រ៉េត ស្រឹម', 'កសិករ', 'គ្មាន', 'គ្មាន', 'សន្លូង ភូមិសន្លូង ឃុំសន្លូង ស្រុកខ្សាច់កណ្ដាល ខេត្តកណ្ដាល', '៧', '៤', '៣', '៦', 'យ៉ាន_វលក្ខណ៍១៤.jpg', 10, 17, 1, NULL, NULL, 5, '2015-05-04', '2017-06-25', '៥៣៨', 'អនុគណស្រុក', 'Yan Voleak', '093f0b067a05c35392acf5a68ae51f414b877d32'),
(208, 'អេង អុល', 'ខ្មែរ', 'ខ្មែរ', '1990-01-06', 8, 'ភូមិពោធិ៍ ឃុំស្វាយពោធិ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'កុដិលេខ១៤ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាប័ត្រ (ឆ្នាំទី៤)', '០១២ ៦៥០ ៣៧៧', '2004-04-25', 'សុវណ្ណគិរី', 1, 13, 'ព្រះគ្រូសិរីវិជ្ជា សាយ ស៊ាង', 'ព្រះអនុគណស្រុកស្រីសន្ធរ', 'គ្មាន', 'គ្មាន', 'ឆយ លីមអេង', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ឌុល ស្រុី', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ពោធិរង្សី ភូមិពោធិ៍ ឃុំស្វាយពោធិ៍ ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', '៦', '២', '៤', '១', 'អេង_អ៊ុល១៤.jpg', 10, 2, 1, NULL, NULL, 5, '2011-12-30', '2017-06-26', '៤៣០', 'ព្រះអនុគណស្រុក', 'Eng Ul', 'f8c024c4ad95bf78baaf9d88334722b84f8a930b'),
(209, 'ម៉ុនតុង អ័រ', 'ខ្មែរ', 'ខ្មែរ', '1999-03-03', 8, 'ភូមិអំពិល ឃុំព្រែកដំបូក ស្រុកស្រីសន្ធរ ខេត្តកំពង់ចាម', 'កុដិលេខ១៤ វត្តលង្កាព្រះកុសុមារា', 'មធ្យមសិក្សាបឋមភូមិ(ឆ្នាំទី២)', '០៩៣ ៤១ ៨៤ ៨៨', '2014-02-23', 'ពោធិ៍វ័ន', 2, 3, 'ព្រះគ្រូសិរីវិជ្ជា សាយ ស៊ាង', 'អនុគណ', 'គ្មាន', 'គ្មាន', 'គួន ថាវី', 'កសិករ', 'គ្មាន', 'គ្មាន', 'សួស សុភាស់', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ពោធិ៍វ័ន (អំពិល) ', '៣', '៣', '០', '១', 'ម៉ុន_តុងអ័រ១៤.jpg', 10, 2, 1, NULL, NULL, 5, '2016-05-05', '2017-06-26', '២៦៥៧', 'អនុគណ', 'Mon Tonger', 'abfee686ac890cd929a65776485e327276b36371'),
(210, 'ជិន ចិត្រា', 'ខ្មែរ', 'ខ្មែរ', '2001-06-03', 8, 'ភូមិជ្រៃ ឃុំអររជ្យ ស្រុកព្រះស្តេច ខេត្តព្រៃវែង', 'កុដិលេខ០៩ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាទុតិយភូមិ(ឆ្នាំទី១)', '០៩៦ ៧៨ ០២ ០១២', '2013-02-09', 'សិរីមានជ័យ', 2, 4, 'សុខ ឆេង', 'អនុគណសមស្រុក', 'គ្មាន', 'គ្មាន', 'ជិន សុជាតិ', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ម៉េង ចាន្នី', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ឧត្តមមានជ័យ ស្រុកពាមជរ ខេត្តព្រៃវែង', '៤', '៣', '១', '៤', 'ជិក_ចិត្រា៩.jpg', 7, 14, 1, NULL, NULL, 4, '2017-06-07', '2017-06-26', '១៣/១៤', 'សាន រស់', 'Chin Chetra', 'fcfd0652946b77031e10049f2a151392c5cf0700'),
(211, 'ជិន វាសនា', 'ខ្មែរ', 'ខ្មែរ', '1995-10-11', 8, 'ភូមិជ្រៃ ឃុំអររជ្យ ស្រុកព្រះស្តេច ខេត្តព្រៃវែង', 'កុដិលេខ០៩ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាប័ត្រ (ឆ្នាំទី១)', '០៩៦ ៦៨៨២០១៤', '2012-04-20', 'មុនីជោត', 1, 6, 'កិត្តិញ្ញាណោ', 'ព្រះអនុគណសង្ឍស្រុក', 'គ្មាន', 'គ្មាន', 'ជិន សុជាតិ', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ម៉េង ចាន់នី', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ឧត្តមមានជ័យ ភូមិពាមកោះ ឃុំបាមកោះ ស្រុកពាមរក៏ ខេត្តព្រៃវែង', '៤', '៣', '១', '២', 'ជិន_វាសនា៩.jpg', 7, 14, 1, NULL, NULL, 4, '2013-05-05', '2017-06-26', '១៨៣', 'ព្រះធម្មវង្សា ជា វ៉ាន់នី', 'Chin veasna', 'dc685e2c3fd7a3a63944383a54aa249ea27f5fdd'),
(212, 'ហម សុខឡេង', 'ខ្មែរ', 'ខ្មែរ', '1993-02-05', 8, 'ភូមិលេខ០១ ឃុំប្រាសាង ស្រុកស្អាង ខេត្តកណ្ដាល', ' កុដិលេខ០៩ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាប័ត្រ (ឆ្នាំទី១)', '០១៥ ៣៩ ៦៤ ៣៤', '2017-06-25', 'លង្កា', 1, 3, 'សម្តេចព្រះមហាអរិយវង្ស', 'សម្តេចអនុគណ', 'គ្មាន', 'គ្មាន', 'ហន ហម', 'លោកគ្រូ', 'គ្មាន', 'គ្មាន', 'រឿន ខុម', 'អនុប្រធាន', 'គ្មាន', 'គ្មាន', 'ខ្ពប ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', '៥', '៤', '១', '៣', 'ហម_សុខឡេង៩.jpg', 7, 17, 1, NULL, NULL, 4, '2011-05-05', '2017-06-26', '០១៤', 'សម្តេច', 'Horm Sokleng', 'c24c173dae0e230c94ab301f276b5ad1366e71c1'),
(213, 'ណុច សុខនោ', 'ខ្មែរ', 'ខ្មែរ', '1998-05-21', 8, 'ភូមិរកា ឃុំរកា ស្រុកពារាំង ខេត្តព្រៃវែង', ' កុដិលេខ០៩ ​ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាបឋមភូមិ(ឆ្នាំទី១)', '០៩៦ ៣៣ ៥៨ ៣៤៧', '2011-05-16', 'ស្នាយពល', 2, 7, 'ព្រះគ្រូសវណ្ណត្ថេរោ កែវ សាមួន', 'ព្រះវិន័យធរអនុគណស្រុកពារាំអ', 'គ្មាន', 'គ្មាន', 'និត ណុច', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ពៅ សែ', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ស្នាយពល ភូមិរកា ឃុំរកា ស្រុកពារាំង ខេត្តព្រៃវែង', '៣', '២', '១', '៣', 'ណុច_សុខនោ៩.jpg', 7, 14, 1, NULL, NULL, 4, '2017-05-05', '2017-06-26', '១៥៨', 'កែវ សាមួន', 'Chon Soknou', 'a3d12597f93e80f7f6a229cebb1c3e10d4f34ec3'),
(214, 'ជាន គ្រុញ', 'ខ្មែរ', 'ខ្មែរ', '1989-09-17', 8, 'ភូមិបន្ទាយស្ទោង ឃុំបន្ទាយស្ទោង ស្រុកស្ទោង ខេត្តកំពង់ធំ', 'កុដិលេខ០២ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាបត្រ (ឆ្នាំទី១)', '០១០ ៤៤ ៥០ ៥៤', '2011-02-26', 'បន្ទាយស្ទោង', 1, 6, 'សុខប្បញ្ញោ ហ៊ុល ឡុង', 'ព្រះអនុគណស្ដីទីស្រុកស្ទោង', 'គ្មាន', 'គ្មាន', 'ជិ ជាន', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ឡាំ ឡន', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ជ្រៃបឹងត្រំ ស្រុកល្វាឯម ខេត្តកណ្ដាល', '៧', '៥', '២', '៥', 'ជាន_ក្រុញ២.jpg', 2, 13, 1, NULL, NULL, 1, '2017-10-17', '2017-06-26', '៥៣/១១', 'អនុគណស្រុកល្វាឯម', 'Chean Kronh', '213399f3bb415af35297ba349556a72e1e0414f4'),
(215, 'គឺ ចន្ថា', 'ខ្មែរ', 'ខ្មែរ', '1999-03-03', 8, 'ភូមិស្តៅ ឃុំក្រាំងស្វាយ ស្រុកស្តេច ខេត្តព្រៃវែអ', 'កុដិលេខ០២ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាបឋមភូមិ(ឆ្នាំទី១)', '០៩៦ ៦៥ ១៨ ០៨០', '2014-02-02', 'ក្រាំងស្វាយ', 2, 3, 'អ៊ុត សុភត្រ្តា', 'ចៅអធិការ', 'គ្មាន', 'គ្មាន', 'ជា កា', 'កសិករ', 'គ្មាន', 'គ្មាន', 'យូ សុផាត', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ក្រាំងស្វាយ ឃុំក្រាំងស្វាយ ស្រុកព្រះស្តេច ខេត្តព្រៃវែង', '៥', '៣', '២', '១', 'គឺ_ចន្ថា២.jpg', 2, 14, 1, NULL, NULL, 1, '2017-05-05', '2017-06-26', '១៦/០១៤', 'មេគណ', 'Ker Chantha', '791fcbd0aaa281c458f024e8ce73410abdc62fe3'),
(216, 'ឆេង ធានិច', 'ខ្មែរ', 'ខ្មែរ', '1993-02-15', 8, 'ភូមិធ្លកយល់ ឃុំអង្គរពល ស្រុកគងពិសី ខេត្តកំពង់ស្ពឺ', 'កុដិលេខ០៦ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាទុតិយភូមិ(ឆ្នាំទី១)', '០៧៧ ៨២ ១៦ ៨៩', '2000-03-07', 'ស្រះសម្តេច', 2, 7, 'ព្រះគ្រូចន្ទត្ថេរោ សូរ ច័ន្ទ', 'អនុគណ', 'គ្មាន', 'គ្មាន', 'ឆេង គីម', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ឯម ធូន', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ស្រះសម្តេចសង្ឍរាជ ជួន ណាត', '៣', '២', '១', '១', 'ឆេង_ចានិច៦.jpg', 6, 18, 1, NULL, NULL, 3, '2014-05-05', '2017-06-26', '២៣', 'អនុគណ', 'Cheng Teanich', 'd435a6cdd786300dff204ee7c2ef942d3e9034e2'),
(217, 'សោម ហ៊ាង', 'ខ្មែរ', 'ខ្មែរ', '1996-08-10', 8, 'ក្រពុំឈូក កោះអណ្ដែត ខេត្តតាកែវ', 'កុដិលេខ០៦ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាបឋមភូមិ(ឆ្នាំទី២)', '០១៦ ៦៥ ៦៣ ៣០', '2014-04-20', 'លង្កា', 1, 3, 'សម្តេចព្រះមហាអរិយវង្ស', 'សម្តេច', 'គ្មាន', 'គ្មាន', 'សុខ ​សាំង', 'កសិករ', 'គ្មាន', 'គ្មាន', 'សីុវ ធី', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ក្រពុំឈូគ ឃុំក្រពុំឈូក ស្រុកកោះអណ្ដែត ខេត្តតាកែវ', '៦', '៤', '២', '៥', 'សោម_ហ៊ាន៦.jpg', 6, 16, 1, NULL, NULL, 3, '2017-06-25', '2017-06-26', 'គ្មាន', 'សម្តេច', 'Soom Heang', 'e1514304240aa61294c73be2b125bba24e6b8c8f'),
(218, 'ឃេន សាមឿន', 'ខ្មែរ', 'ខ្មែរ', '1998-09-11', 8, 'ភូមិកោះមាន់ ឃុំក្រពុំឈូគ ស្រុកកោះអណ្ដែត ខេត្តតាកែវ', 'កុដិលេខ០៦ វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាបឋមភូមិ(ឆ្នាំទី១)', '០៨៨ ៣៧ ៣៦ ៣៧៣', '2012-12-02', 'ទេពនិម្មិត', 2, 7, 'ព្រះគ្រូរតនៈបវរសេន សំ អុល', 'មេគណ', 'គ្មាន', 'គ្មាន', 'ឯក ម៉ូក', 'កសិករ', 'គ្មាន', 'គ្មាន', 'សុខ ពៅ', 'កសិករ', 'គ្មាន', 'គ្មាន', 'ទេពនិម្មិត្ ឃុំក្រពុំឈូគ ស្រុកកោះអណ្ដែត ខេត្តតាកែវ', '៦', '៤', '២', '៣', 'ឃេន_សាមឿន៦.jpg', 6, 16, 1, NULL, NULL, 3, '2017-05-03', '2017-06-26', '២៨', 'ព្រះអនុគណ', 'Khen Sameoun ', '0a57cb53ba59c46fc4b692527a38a87c78d84028'),
(219, 'គូ ពុទ្ធី', 'ខ្មែរ', 'ខ្មែរ', '1987-01-15', 8, 'ភូមិស្រែគ្រូ ឃុំជាងទង ស្រុកត្រាំកក់ ខេត្តតាកែវ', 'កុដិលេខ១៥វត្តលង្កាព្រះកុសុមារាម', 'សកលវិទ្យាល័យបញ្ញាសាស្រ្តាកម្ពុជា(ឆ្នាំទី១)', '០៧៧ ៦៦៤០០៨', '2007-05-13', 'អង្គបក្សី', 1, 10, 'ទៀម ឈុន', 'វិន័យធរស្រុក', 'គ្មាន', 'គ្មាន', 'អូន សារ៉ាត់', 'កសិករ', '០៧៧ ៦៦៤០០៨', 'ភូមិស្រែគ្រូ ឃុំជាងទង ស្រុកត្រាំកក់ ខេត្តតាកែវ', 'អ៊ូ ហុន', 'កសិករ', '០៧៧ ៦៦៤០០៨', 'ភូមិស្រែគ្រូ ឃុំជាងទង ស្រុកត្រាំកក់ ខេត្តតាកែវ', 'អង្គបក្សីខេត្តតាកែវ', '០៤នាក់', '២', '២', 'ទី១', 'គូពុទ្ធី1.jpg', 11, 16, 1, NULL, NULL, 0, '2017-06-26', '2017-06-27', '១១០', 'វិន័យធរស្រុក', 'Kou puthy', '59ac6fdaa2954187f7f77843e5dc11e690a0ccb3'),
(220, 'យ៉ុម​ យ៉ុត', 'ខ្មែរ', 'ខ្មែរ', '1998-06-17', 8, 'ភូមិចាន់សេរី ឃុំសាមគ្គី ស្រុកប្រាសាទបល្លង្ក័ ខេត្តកំពុងធំ', 'កុដិលេខ១៤ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាប័ត្រ(ឆ្នាំទី១)', '០១០ ៦១៣៣៣៤', '2009-05-30', 'ដូង', 2, 9, 'មាន ចិប', 'វិន័យធរ', 'គ្មាន', 'គ្មាន', 'យ៉ន យ៉ុម', 'កសិករ', '០១០ ៦១៣៣៣៤', 'ភូមិចាន់សេរី ឃុំសាមគ្គី ស្រុកប្រាសាទបល្លង្ក័ ខេត្តកំពុងធំ', 'គួត គឹម', 'កសិករ', '០១០ ៦១៣៣៣៤', 'ភូមិចាន់សេរី ឃុំសាមគ្គី ស្រុកប្រាសាទបល្លង្ក័ ខេត្តកំពុងធំ', 'ដូង', '០៣', '០១', '០២', 'ទី២', 'យ៉ុម_យ៉ុត១៤.jpg', 10, 13, 1, NULL, NULL, 7, '2015-07-30', '2017-06-26', '១០៧\\០៩', 'សាលាអនុគណ', 'yum yuth', '217f394cf3bfe5ad803a88da064dedcc5729fbdc');
INSERT INTO `monks` (`id`, `username`, `nation`, `nationality`, `date_of_birth`, `use_position_id`, `place_of_birth`, `current_address`, `education`, `phone_number`, `vegetarian_date`, `vegetarian_place`, `vegetarian_types`, `vegetarian_year`, `monk_reference`, `monk_reference_position`, `monk_reference_phone`, `monk_current_address`, `father_name`, `father_occupation`, `father_phone`, `father_address`, `mother_name`, `mother_occupation`, `mother_phone`, `mother_address`, `from_pagoda`, `number_of_bro_sis`, `number_of_brother`, `number_of_sister`, `child_level`, `photo`, `use_house_id`, `use_location_id`, `status`, `created_at`, `modified_at`, `use_group_id`, `stay_date`, `leave_date`, `monk_number`, `acknow_by`, `user_account`, `user_password`) VALUES
(221, 'អឿន ម៉េងស្រ៊ុន', 'ខ្មែរ', 'ខ្មែរ', '1995-05-10', 8, 'ភូមិពើក ឃុំដំរិល ស្រុកអូររាំងឪ ខេត្តត្បូងឃ្មុំ', 'កុដិលេខ០៥ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាប័ត្រ(ឆ្នាំទី១)', '០៨៩ ២២៨៧៨៤', '2012-05-04', 'សេតហត្ថី(ដំរិល)', 1, 6, 'ព្រះគ្រូសីលសំវរ ឥន្ទត្ថេរឡឹងធៀម', 'រាជាគណថ្នាក់ចត្វា', 'គ្មាន', 'គ្មាន', 'ខឹម សុខខន', 'កសិករ', '០៨៩ ២២៨៧៨៤', 'ភូមិពើក ឃុំដំរិល ស្រុកអូររាំងឪ ខេត្តត្បូងឃ្មុំ', 'វ៉ាន់ ស៊ីងឿន', 'កសិករ', '០៨៩ ២២៨៧៨៤', 'ភូមិពើក ឃុំដំរិល ស្រុកអូររាំងឪ ខេត្តត្បូងឃ្មុំ', 'សេតហត្ថ(ដំរិល)', '០៤', '០៣', '០១', 'ទី៣', 'អឿនម៉េងស្រុន៥.jpg', 5, 26, 1, NULL, NULL, 3, '2017-06-20', '2017-06-26', '៦៨៩', 'សាលាអនុគណ', 'oeun mengsrun', '53c53c5d2b630c0d912264bb9edf8cf6f0afa260'),
(222, 'សុខ គីមស្រូយ', 'ខ្មែរ', 'ខ្មែរ', '1994-01-06', 8, 'ភូមិជាំត្រកួន ឃុំទឹកជ្រៅ ស្រុកតំបែរ ខេត្តកំពុងចាម', 'កុដិលេខ០៥ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាប័ត្រ(ឆ្នាំទី១)', '០៨១ ៩៣៩៥៧៥', '2008-05-19', 'សេតហត្ថី(ដំរិល)', 1, 5, 'ឥន្ទត្ថេរ ឡឹងធៀម', 'រាជាគណថ្នាក់ចត្វា', 'គ្មាន', 'សេតហត្ថី(ដរិល)', 'វិត សុខ', 'កសិករ', '០៨១ ៩៣៩៥៧៥', 'ភូមិជាំត្រកួន ឃុំទឹកជ្រៅ ស្រុកតំបែរ ខេត្តកំពុងចាម', 'ជួប ច័ន្ថា', 'កសិករ', '០៨១ ៩៣៩៥៧៥', 'ភូមិជាំត្រកួន ឃុំទឹកជ្រៅ ស្រុកតំបែរ ខេត្តកំពុងចាម', 'សេតហត្ថី(ដំរិល)', '០២', '០១', '០១', 'ទី២', 'សុខគីមស្រូយ៥.jpg', 5, 2, 1, NULL, NULL, 3, '2017-06-20', '2017-06-27', '៧០៥', 'សាលាអនុគណ', 'sok kimsroy', '9c6e47e9e0b17929c87356890486fedef8b42817'),
(223, 'ស្រុន សំអាត', 'ខ្មែរ', 'ខ្មែរ', '1987-01-01', 8, 'ឃុំព្រែកអំបិល ស្រុកស្អាង ខេត្តកណ្ដាល', 'កុដិលេខ១៥វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាប័ត្រ(ឆ្នាំទី១)', '០៩៥ ៦១០៥០៦', '2008-06-12', 'ខ្ពប', 1, 9, 'សម្ដេចព្រះមហាអរិយវង្ស', 'អនុគណខណ្ឌចំការមន', 'គ្មាន', 'វត្តលង្កាព្រះកុសុមារាម', 'គ្រី ផាត', 'ស្លាប់', '០៩៥ ៦១០៥០៦', 'ឃុំព្រែកអំបិល ស្រុកស្អាង ខេត្តកណ្ដាល', 'ឃុទ ផាត', 'កសិករ', '០៩៥ ៦១០៥០៦', 'ឃុំព្រែកអំបិល ស្រុកស្អាង ខេត្តកណ្ដាល', 'ខ្ពប ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', '០៤', '០៣', '០១', '០៤', 'ស្រុនសំអាត១៥.jpg', 11, 17, 1, NULL, NULL, 7, '2006-06-01', '2017-06-26', '០០០០', 'សម្តេចព្រះមហាអរិយវង្ស', 'srun samart', 'd8ed1d8bb2431a688baa78ff0a5e258f0607f53c'),
(224, 'សែម វុឌ្ឍី', 'ខ្មែរ', 'ខ្មែរ', '1987-03-15', 6, 'ភូមិព្រែកក្រាញ់ ឃុំព្រែកអំបិល ស្រុកស្អាង ខេត្តកណ្ដាល', 'កុដិលេខ១៥ វត្តលង្កាព្រះកុសុមារាម', 'បរិញ្ញាប័ត្រ(ឆ្នាំទី១)', '០១០ ៥៤៦៥៧១', '2009-06-23', 'ព្រែកអំបិល', 1, 11, 'សៅរ៏ ចន្ទថុល្ល', 'សម្ដេចព្រះមហាអរិយវង្ស', 'គ្មាន', 'វត្តលង្កាព្រះកុសុមារាម', 'សែម វុឌ្ឍី', 'កសិករ', '០១០ ៥៤៦៥៧១', 'ភូមិព្រែកក្រាញ់ ឃុំព្រែកអំបិល ស្រុកស្អាង ខេត្តកណ្ដាល', 'សែម វុឌ្ឍី', 'កសិករ', '០១០ ៥៤៦៥៧១', 'ភូមិព្រែកក្រាញ់ ឃុំព្រែកអំបិល ស្រុកស្អាង ខេត្តកណ្ដាល', 'ព្រែកអំបិល', '០៣', '០១', '០២', '០១', 'តាមា.jpg', 11, 17, 1, NULL, NULL, 7, '2013-04-10', '2017-06-27', '៧៩៧', 'សាលាអនុគណស្រុកស្អាង', 'sem vuthy', 'c9148c70525c99f18722d4b9a7e56d5cee53696f'),
(225, 'សំរិត ចាន់ណែត', 'ខ្មែរ', 'ខ្មែរ', '1995-10-14', 8, 'ភូមិខ្ពបក្រោម ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', 'កុដិលេខ១៥វត្តលង្កាព្រះកុសុមារាម', 'មធ្យមសិក្សាទុតិយភូមិ(ឆ្នាំទី៣)', '០៦៩ ៩៥៦៩៧៧', '2015-04-25', 'លង្កា', 1, 2, 'សម្ដេចព្រះមហាអរិយវង្ស សៅរ៍ ចន្ទថុល្ល', 'អនុគណខណ្ឌចំំការមន', 'គ្មាន', 'វត្តលង្កាព្រះកុសុមារាម', 'ទុយ សំរិត', 'កសិករ', '០៦៩ ៩៥៦៩៧៧', 'ភូមិខ្ពបក្រោម ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', 'ចាន់ សើ', 'កសិករ', '០៦៩ ៩៥៦៩៧៧', 'ភូមិខ្ពបក្រោម ឃុំខ្ពប ស្រុកស្អាង ខេត្តកណ្ដាល', 'ខ្ពប', '០៣', '០២', '០១', '០២', 'ណាត1.jpg', 11, 17, 1, NULL, NULL, 7, '2012-06-28', '2017-06-27', '០១៥', 'សាលាអនុគណខណ្ឌចំការមន', 'samrith channeth', 'a00c52076a31e4ea93faee717e6d95e5e4fde727');

-- --------------------------------------------------------

--
-- Table structure for table `monk_groups`
--

CREATE TABLE IF NOT EXISTS `monk_groups` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `use_group_id` int(75) DEFAULT NULL,
  `use_monk_id` int(11) DEFAULT NULL,
  `status` int(11) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `modified_at` timestamp NULL DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=226 ;

--
-- Dumping data for table `monk_groups`
--

INSERT INTO `monk_groups` (`id`, `use_group_id`, `use_monk_id`, `status`, `created_at`, `modified_at`) VALUES
(1, 16, 1, 1, NULL, NULL),
(2, 1, 2, 1, NULL, NULL),
(3, 1, 3, 1, NULL, NULL),
(4, 1, 4, 1, NULL, NULL),
(5, 1, 5, 1, NULL, NULL),
(6, 1, 6, 1, NULL, NULL),
(7, 1, 7, 1, NULL, NULL),
(8, 1, 8, 1, NULL, NULL),
(9, 1, 9, 1, NULL, NULL),
(10, 1, 10, 1, NULL, NULL),
(11, 1, 11, 1, NULL, NULL),
(12, 1, 12, 1, NULL, NULL),
(13, 3, 13, 1, NULL, NULL),
(14, 1, 14, 1, NULL, NULL),
(15, 2, 15, 1, NULL, NULL),
(16, 1, 16, 1, NULL, NULL),
(17, 1, 17, 1, NULL, NULL),
(18, 1, 18, 1, NULL, NULL),
(19, 2, 19, 1, NULL, NULL),
(20, 2, 20, 1, NULL, NULL),
(21, 2, 21, 1, NULL, NULL),
(22, 2, 22, 1, NULL, NULL),
(23, 2, 23, 1, NULL, NULL),
(24, 2, 24, 1, NULL, NULL),
(25, 2, 25, 1, NULL, NULL),
(26, 2, 26, 1, NULL, NULL),
(27, 2, 27, 1, NULL, NULL),
(28, 3, 28, 1, NULL, NULL),
(29, 3, 29, 1, NULL, NULL),
(30, 3, 30, 1, NULL, NULL),
(31, 16, 31, 1, NULL, NULL),
(32, 16, 32, 1, NULL, NULL),
(33, 3, 33, 1, NULL, NULL),
(34, 3, 34, 1, NULL, NULL),
(35, 1, 35, 1, NULL, NULL),
(36, 3, 36, 1, NULL, NULL),
(37, 3, 37, 1, NULL, NULL),
(38, 3, 38, 1, NULL, NULL),
(39, 3, 39, 1, NULL, NULL),
(40, 3, 40, 1, NULL, NULL),
(41, 3, 41, 1, NULL, NULL),
(42, 3, 42, 1, NULL, NULL),
(43, 3, 43, 1, NULL, NULL),
(44, 4, 44, 1, NULL, NULL),
(45, 3, 45, 1, NULL, NULL),
(46, 4, 46, 1, NULL, NULL),
(47, 4, 47, 1, NULL, NULL),
(48, 4, 48, 1, NULL, NULL),
(49, 4, 49, 1, NULL, NULL),
(50, 9, 50, 1, NULL, NULL),
(51, 4, 51, 1, NULL, NULL),
(52, 4, 52, 1, NULL, NULL),
(53, 16, 53, 1, NULL, NULL),
(54, 4, 54, 1, NULL, NULL),
(55, 0, 55, 1, NULL, NULL),
(56, 0, 56, 1, NULL, NULL),
(57, 4, 57, 1, NULL, NULL),
(58, 4, 58, 1, NULL, NULL),
(59, 5, 59, 1, NULL, NULL),
(60, 5, 60, 1, NULL, NULL),
(61, 5, 61, 1, NULL, NULL),
(62, 5, 62, 1, NULL, NULL),
(63, 5, 63, 1, NULL, NULL),
(64, 5, 64, 1, NULL, NULL),
(65, 5, 65, 1, NULL, NULL),
(66, 6, 66, 1, NULL, NULL),
(67, 6, 67, 1, NULL, NULL),
(68, 6, 68, 1, NULL, NULL),
(69, 6, 69, 1, NULL, NULL),
(70, 7, 70, 1, NULL, NULL),
(71, 7, 71, 1, NULL, NULL),
(72, 7, 72, 1, NULL, NULL),
(73, 7, 73, 1, NULL, NULL),
(74, 7, 74, 1, NULL, NULL),
(75, 7, 75, 1, NULL, NULL),
(76, 7, 76, 1, NULL, NULL),
(77, 7, 77, 1, NULL, NULL),
(78, 7, 78, 1, NULL, NULL),
(79, 7, 79, 1, NULL, NULL),
(80, 8, 80, 1, NULL, NULL),
(81, 8, 81, 1, NULL, NULL),
(82, 8, 82, 1, NULL, NULL),
(83, 8, 83, 1, NULL, NULL),
(84, 8, 84, 1, NULL, NULL),
(85, 8, 85, 1, NULL, NULL),
(86, 8, 86, 1, NULL, NULL),
(87, 8, 87, 1, NULL, NULL),
(88, 8, 88, 1, NULL, NULL),
(89, 8, 89, 1, NULL, NULL),
(90, 8, 90, 1, NULL, NULL),
(91, 8, 91, 1, NULL, NULL),
(92, 8, 92, 1, NULL, NULL),
(93, 8, 93, 1, NULL, NULL),
(94, 9, 94, 1, NULL, NULL),
(95, 9, 95, 1, NULL, NULL),
(96, 9, 96, 1, NULL, NULL),
(97, 9, 97, 1, NULL, NULL),
(98, 9, 98, 1, NULL, NULL),
(99, 9, 99, 1, NULL, NULL),
(100, 9, 100, 1, NULL, NULL),
(101, 9, 101, 1, NULL, NULL),
(102, 10, 102, 1, NULL, NULL),
(103, 10, 103, 1, NULL, NULL),
(104, 10, 104, 1, NULL, NULL),
(105, 10, 105, 1, NULL, NULL),
(106, 10, 106, 1, NULL, NULL),
(107, 10, 107, 1, NULL, NULL),
(108, 10, 108, 1, NULL, NULL),
(109, 10, 109, 1, NULL, NULL),
(110, 10, 110, 1, NULL, NULL),
(111, 10, 111, 1, NULL, NULL),
(112, 10, 112, 1, NULL, NULL),
(113, 10, 113, 1, NULL, NULL),
(114, 10, 114, 1, NULL, NULL),
(115, 10, 115, 1, NULL, NULL),
(116, 10, 116, 1, NULL, NULL),
(117, 1, 117, 1, NULL, NULL),
(118, 10, 118, 1, NULL, NULL),
(119, 10, 119, 1, NULL, NULL),
(120, 10, 120, 1, NULL, NULL),
(121, 10, 121, 1, NULL, NULL),
(122, 10, 122, 1, NULL, NULL),
(123, 10, 123, 1, NULL, NULL),
(124, 10, 124, 1, NULL, NULL),
(125, 10, 125, 1, NULL, NULL),
(126, 10, 126, 1, NULL, NULL),
(127, 10, 127, 1, NULL, NULL),
(128, 2, 128, 1, NULL, NULL),
(129, 11, 129, 1, NULL, NULL),
(130, 11, 130, 1, NULL, NULL),
(131, 11, 131, 1, NULL, NULL),
(132, 11, 132, 1, NULL, NULL),
(133, 11, 133, 1, NULL, NULL),
(134, 11, 134, 1, NULL, NULL),
(135, 11, 135, 1, NULL, NULL),
(136, 11, 136, 1, NULL, NULL),
(137, 11, 137, 1, NULL, NULL),
(138, 11, 138, 1, NULL, NULL),
(139, 11, 139, 1, NULL, NULL),
(140, 11, 140, 1, NULL, NULL),
(141, 11, 141, 1, NULL, NULL),
(142, 11, 142, 1, NULL, NULL),
(143, 11, 143, 1, NULL, NULL),
(144, 11, 144, 1, NULL, NULL),
(145, 12, 145, 1, NULL, NULL),
(146, 12, 146, 1, NULL, NULL),
(147, 12, 147, 1, NULL, NULL),
(148, 12, 148, 1, NULL, NULL),
(149, 12, 149, 1, NULL, NULL),
(150, 12, 150, 1, NULL, NULL),
(151, 12, 151, 1, NULL, NULL),
(152, 12, 152, 1, NULL, NULL),
(153, 12, 153, 1, NULL, NULL),
(154, 12, 154, 1, NULL, NULL),
(155, 11, 155, 1, NULL, NULL),
(156, 11, 156, 1, NULL, NULL),
(157, 11, 157, 1, NULL, NULL),
(158, 10, 158, 1, NULL, NULL),
(159, 10, 159, 1, NULL, NULL),
(160, 10, 160, 1, NULL, NULL),
(161, 10, 161, 1, NULL, NULL),
(162, 10, 162, 1, NULL, NULL),
(163, 10, 163, 1, NULL, NULL),
(164, 7, 164, 1, NULL, NULL),
(165, 7, 165, 1, NULL, NULL),
(166, 7, 166, 1, NULL, NULL),
(167, 7, 167, 1, NULL, NULL),
(168, 8, 168, 1, NULL, NULL),
(169, 8, 169, 1, NULL, NULL),
(170, 8, 170, 1, NULL, NULL),
(171, 8, 171, 1, NULL, NULL),
(172, 8, 172, 1, NULL, NULL),
(173, 15, 173, 1, NULL, NULL),
(174, 15, 174, 1, NULL, NULL),
(175, 15, 175, 1, NULL, NULL),
(176, 15, 176, 1, NULL, NULL),
(177, 7, 177, 1, NULL, NULL),
(178, 7, 178, 1, NULL, NULL),
(179, 7, 179, 1, NULL, NULL),
(180, 6, 180, 1, NULL, NULL),
(181, 6, 181, 1, NULL, NULL),
(182, 6, 182, 1, NULL, NULL),
(183, 6, 183, 1, NULL, NULL),
(184, 6, 184, 1, NULL, NULL),
(185, 6, 185, 1, NULL, NULL),
(186, 6, 186, 1, NULL, NULL),
(187, 6, 187, 1, NULL, NULL),
(188, 6, 188, 1, NULL, NULL),
(189, 6, 189, 1, NULL, NULL),
(190, 2, 190, 1, NULL, NULL),
(191, 2, 191, 1, NULL, NULL),
(192, 2, 192, 1, NULL, NULL),
(193, 2, 193, 1, NULL, NULL),
(194, 7, 194, 1, NULL, NULL),
(195, 7, 195, 1, NULL, NULL),
(196, 7, 196, 1, NULL, NULL),
(197, 7, 197, 1, NULL, NULL),
(198, 7, 198, 1, NULL, NULL),
(199, 7, 199, 1, NULL, NULL),
(200, 7, 200, 1, NULL, NULL),
(201, 7, 201, 1, NULL, NULL),
(202, 7, 202, 1, NULL, NULL),
(203, 5, 203, 1, NULL, NULL),
(204, 5, 204, 1, NULL, NULL),
(205, 5, 205, 1, NULL, NULL),
(206, 5, 206, 1, NULL, NULL),
(207, 5, 207, 1, NULL, NULL),
(208, 5, 208, 1, NULL, NULL),
(209, 5, 209, 1, NULL, NULL),
(210, 4, 210, 1, NULL, NULL),
(211, 4, 211, 1, NULL, NULL),
(212, 4, 212, 1, NULL, NULL),
(213, 4, 213, 1, NULL, NULL),
(214, 1, 214, 1, NULL, NULL),
(215, 1, 215, 1, NULL, NULL),
(216, 3, 216, 1, NULL, NULL),
(217, 3, 217, 1, NULL, NULL),
(218, 3, 218, 1, NULL, NULL),
(219, 0, 219, 1, NULL, NULL),
(220, 7, 220, 1, NULL, NULL),
(221, 3, 221, 1, NULL, NULL),
(222, 3, 222, 1, NULL, NULL),
(223, 7, 223, 1, NULL, NULL),
(224, 7, 224, 1, NULL, NULL),
(225, 7, 225, 1, NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `monk_take_leaves`
--

CREATE TABLE IF NOT EXISTS `monk_take_leaves` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `use_monk_id` int(11) DEFAULT NULL,
  `use_handle_by_id` int(11) DEFAULT NULL,
  `use_leave_type_id` int(11) DEFAULT NULL,
  `from_date` date DEFAULT NULL,
  `to_date` date DEFAULT NULL,
  `reason` varchar(255) DEFAULT NULL,
  `notes` varchar(255) DEFAULT NULL,
  `request_date` date DEFAULT NULL,
  `status` varchar(11) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `modified_at` timestamp NULL DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Table structure for table `permissions`
--

CREATE TABLE IF NOT EXISTS `permissions` (
  `permission_id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(45) DEFAULT NULL,
  `description` varchar(255) DEFAULT NULL,
  `status` int(11) DEFAULT NULL,
  `created_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `modified_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`permission_id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=10 ;

--
-- Dumping data for table `permissions`
--

INSERT INTO `permissions` (`permission_id`, `name`, `description`, `status`, `created_at`, `modified_at`) VALUES
(1, 'sidebar_users', NULL, 1, '2016-01-16 16:45:10', '2016-01-16 16:45:10'),
(2, 'sidebar_our_members', NULL, 1, '2016-01-16 16:45:55', '2016-01-16 16:45:55'),
(3, 'sidebar_savings', NULL, 1, '2016-01-16 16:46:03', '2016-01-16 16:46:03'),
(4, 'sidebar_saving_withdraw', NULL, 1, '2016-01-16 16:46:15', '2016-01-16 16:46:15'),
(5, 'sidebar_iwallet_statement', NULL, 1, '2016-01-16 16:48:12', '2016-01-16 16:48:12'),
(6, 'sidebar_services', NULL, 1, '2016-02-28 00:56:39', '2016-02-28 00:56:39'),
(7, 'sidebar_sliders', NULL, 1, '2016-02-28 00:56:43', '2016-02-28 00:56:43'),
(8, 'sidebar_setup', NULL, 1, '2016-02-28 00:56:45', '2016-02-28 00:56:45'),
(9, 'sidebar_reports', NULL, 1, '2016-02-28 00:56:47', '2016-02-28 00:56:47');

-- --------------------------------------------------------

--
-- Table structure for table `positions`
--

CREATE TABLE IF NOT EXISTS `positions` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(45) DEFAULT NULL,
  `status` varchar(45) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `modified_at` timestamp NULL DEFAULT NULL,
  `description` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=10 ;

--
-- Dumping data for table `positions`
--

INSERT INTO `positions` (`id`, `name`, `status`, `created_at`, `modified_at`, `description`) VALUES
(1, 'ព្រះគ្រូសូធ្រឆ្វេង', '1', NULL, NULL, ''),
(2, 'សម្តេចព្រះគ្រូចៅអធិការ', '1', NULL, NULL, ''),
(3, 'ព្រះគ្រូសូធ្រស្តាំ', '1', NULL, NULL, ''),
(4, 'ព្រះវិន័យធរ', '1', NULL, NULL, ''),
(5, 'ព្រះលេខាធិការ', '1', NULL, NULL, ''),
(6, 'ព្រះមេកុដិ', '1', NULL, NULL, ''),
(7, 'ព្រះអនុកុដិ', '1', NULL, NULL, ''),
(8, 'សមាជិកកុដិ', '1', NULL, NULL, ''),
(9, 'តំណាងកុដិ', '1', NULL, NULL, '');

-- --------------------------------------------------------

--
-- Table structure for table `programmes`
--

CREATE TABLE IF NOT EXISTS `programmes` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(75) DEFAULT NULL,
  `description` varchar(255) DEFAULT NULL,
  `status` int(11) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `modified_at` varchar(45) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=6 ;

--
-- Dumping data for table `programmes`
--

INSERT INTO `programmes` (`id`, `name`, `description`, `status`, `created_at`, `modified_at`) VALUES
(1, 'ថ្វាយបង្គំព្រះ', '', 1, NULL, NULL),
(2, 'ឧបោសថកម្ម', '', 1, NULL, NULL),
(3, 'សមាទានសីល', '', 1, NULL, NULL),
(4, 'ប្រជុំ', '', 1, NULL, NULL),
(5, 'បោសសំអាត', '', 1, NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `roles`
--

CREATE TABLE IF NOT EXISTS `roles` (
  `role_id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(45) DEFAULT NULL,
  `description` varchar(255) DEFAULT NULL,
  `status` int(11) DEFAULT NULL,
  `created_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `modified_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`role_id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=5 ;

--
-- Dumping data for table `roles`
--

INSERT INTO `roles` (`role_id`, `name`, `description`, `status`, `created_at`, `modified_at`) VALUES
(1, 'Administration', '', 1, '2016-02-28 01:03:39', '2016-02-28 01:03:39'),
(2, 'Director', '', 1, '2017-06-20 10:43:43', '2017-06-20 10:43:43'),
(3, 'Manager', '', 1, '2015-12-27 19:21:54', '2015-12-27 19:21:55'),
(4, 'Supervisor', '', 1, '2016-02-28 00:54:29', '2016-02-28 00:54:29');

-- --------------------------------------------------------

--
-- Table structure for table `role_permissions`
--

CREATE TABLE IF NOT EXISTS `role_permissions` (
  `role_permission_id` int(11) NOT NULL AUTO_INCREMENT,
  `using_role_id` int(11) DEFAULT NULL,
  `using_permission_id` int(11) DEFAULT NULL,
  `status` int(11) DEFAULT NULL,
  `created_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `modified_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`role_permission_id`),
  KEY `role_permission_use_role_id_idx` (`using_role_id`),
  KEY `role_permission_use_permission_id_idx` (`using_permission_id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=19 ;

--
-- Dumping data for table `role_permissions`
--

INSERT INTO `role_permissions` (`role_permission_id`, `using_role_id`, `using_permission_id`, `status`, `created_at`, `modified_at`) VALUES
(10, 1, 1, 1, '2016-02-28 01:03:39', '2016-02-28 01:03:39'),
(11, 1, 2, 1, '2016-02-28 01:03:39', '2016-02-28 01:03:39'),
(12, 1, 3, 1, '2016-02-28 01:03:39', '2016-02-28 01:03:39'),
(13, 1, 4, 1, '2016-02-28 01:03:39', '2016-02-28 01:03:39'),
(14, 1, 5, 1, '2016-02-28 01:03:39', '2016-02-28 01:03:39'),
(15, 1, 6, 1, '2016-02-28 01:03:39', '2016-02-28 01:03:39'),
(16, 1, 7, 1, '2016-02-28 01:03:39', '2016-02-28 01:03:39'),
(17, 1, 8, 1, '2016-02-28 01:03:39', '2016-02-28 01:03:39'),
(18, 1, 9, 1, '2016-02-28 01:03:39', '2016-02-28 01:03:39');

-- --------------------------------------------------------

--
-- Table structure for table `setting`
--

CREATE TABLE IF NOT EXISTS `setting` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `key` varchar(75) DEFAULT NULL,
  `value` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE IF NOT EXISTS `users` (
  `user_id` int(11) NOT NULL AUTO_INCREMENT,
  `username` varchar(45) DEFAULT NULL,
  `email` varchar(45) DEFAULT NULL,
  `phone` varchar(25) DEFAULT NULL,
  `password` varchar(45) DEFAULT NULL,
  `address` varchar(255) NOT NULL,
  `status` int(11) DEFAULT NULL,
  `created_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `modified_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `use_branch_id` int(11) DEFAULT NULL,
  PRIMARY KEY (`user_id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=6 ;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`user_id`, `username`, `email`, `phone`, `password`, `address`, `status`, `created_at`, `modified_at`, `use_branch_id`) VALUES
(1, 'chivorn.vann', 'chivorn.vann007@gmail.com', '098480860', '20eabe5d64b0e216796e834f52d61fd0b70332fc', '', 1, '2016-01-02 17:08:18', '2016-01-02 17:08:18', 1),
(2, 'nhem.bora', '', '098426187', '0454bd962b79ea3fe292f3cb7b698d14a1c0e579', '', 1, '2016-10-13 05:26:07', '2016-10-13 05:26:07', NULL),
(3, 'nhem bora', 'srapeakna@gmail.com', '0988282722', '20eabe5d64b0e216796e834f52d61fd0b70332fc', 'Langka', 1, '2016-11-02 08:16:48', '2017-06-19 09:11:42', NULL),
(4, 'g2', '', '0020992992', '20eabe5d64b0e216796e834f52d61fd0b70332fc', '', 1, '2017-06-20 10:42:59', '2017-06-20 10:42:59', NULL),
(5, 'phan chandara', 'srapeakna@gmail.com', '012949222', '3f5cd521efdd17aeb732e06d6546582568a5e860', 'Langka pagoda', 1, '2017-06-28 08:09:34', '2017-06-28 08:09:34', NULL);

-- --------------------------------------------------------

--
-- Table structure for table `user_permissions`
--

CREATE TABLE IF NOT EXISTS `user_permissions` (
  `user_permission_id` int(11) NOT NULL AUTO_INCREMENT,
  `using_user_id` int(11) DEFAULT NULL,
  `using_permission_id` int(11) DEFAULT NULL,
  `status` int(11) DEFAULT NULL,
  `created_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `modified_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`user_permission_id`),
  KEY `user_permission_use_user_id_idx` (`using_user_id`),
  KEY `user_permission_use_permission_id_idx` (`using_permission_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Table structure for table `user_roles`
--

CREATE TABLE IF NOT EXISTS `user_roles` (
  `user_role_id` int(11) NOT NULL AUTO_INCREMENT,
  `using_user_id` int(11) DEFAULT NULL,
  `using_role_id` int(11) DEFAULT NULL,
  `status` int(11) DEFAULT NULL,
  `created_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `modified_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`user_role_id`),
  KEY `user_role_using_user_id_idx` (`using_user_id`),
  KEY `user_role_using_role_id_idx` (`using_role_id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=6 ;

--
-- Dumping data for table `user_roles`
--

INSERT INTO `user_roles` (`user_role_id`, `using_user_id`, `using_role_id`, `status`, `created_at`, `modified_at`) VALUES
(1, 1, 1, 1, '2015-12-16 09:00:00', '2015-12-16 09:00:00'),
(2, 2, 0, 1, '2016-10-13 05:26:07', '2016-10-13 05:26:07'),
(3, 3, 1, 1, '2016-11-02 08:16:48', '2016-11-02 08:16:48'),
(4, 4, 2, 1, '2017-06-20 10:42:59', '2017-06-20 10:42:59'),
(5, 5, 1, 1, '2017-06-28 08:09:34', '2017-06-28 08:09:34');

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
